[
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319595-octubre-tv-incorpora-mas-peliculas-de-realizadores-argentino", "title": "Octubre TV incorpora más películas de realizadores argentinos", "body": "La programación de   incorpora a su grilla durante los últimos días de enero una serie de películas de realizadores argentinos, que se suman a la nutrida carta de contenidos online ya disponible en la plataforma. Se trata por un lado del ciclo , que desde el año pasado viene dedicándole el segundo día hábil de la semana a los trabajos más recientes de importantes cineastas locales e internacionales. Por el otro la   Entre ambos ciclos acumulan un total de 18 películas que podrán verse de forma totalmente gratuita a través de  . El ciclo de estrenos de los días martes incluye por el momento seis títulos que podrán verse a razón de uno por semana a partir de hoy y hasta el próximo 2 de marzo, aunque la idea es darle continuidad durante todo el 2021. Las películas programadas son producciones muy recientes que en su mayoría tuvieron escasa o nula difusión, debido a las distintas complicaciones derivadas de la pandemia. Cada una estará disponible de forma gratuita solo durante las 24 horas de cada martes, por lo cual es importante estar atento a la agenda para no perderse ninguna.  . Con motivo de su estreno, el crítico de este diario Ezequiel Boetti describió al film como un “docu-reality de resonancias sociales”, que “aborda el tema de manera respetuosa”, poniendo el foco no “en las víctimas, sino en quienes acuden a su rescate”.  Siete días después,  a partir de un ensamble que combina los diálogos que el propio coreógrafo mantiene con referentes de la danza, con una serie de puestas en escena que exhiben su trabajo de manera expresionista. De Luque, ella misma bailarina que llegó a integrar el  , fundado en 1968 por el propio Araiz, traza el perfil del maestro reuniendo en una sola pieza la potencia kinética de la danza con la sensibilidad poética del lenguaje cinematográfico. Los martes 9 y 16 de febrero será el turno de  , del cordobés Franco Verdoia, y de  , de Miguel Zeballos, ambas de reciente estreno. La primera es un drama psicológico siniestgro y enigmático, protagonizado por Esteban Meloni y Gabriel Goity. Según expresó en estas mismas páginas  ,   “trabaja sobre un fuera de campo traumático ubicado en el pasado, que explica todo aquello que en la superficie resulta extraño”. Como el film de De Luque, la segunda también es el retrato de un artista, en este caso del dramaturgo  , miembro fundador del grupo El Periférico de Objetos  En el documental  , la directora   también se ocupa de retratar a la figura insoslayable de Leonor Marzano, considerada la creadora del cuarteto, ritmo que forma parte fundamental de la identidad cordobesa. La película, que podrá verse el martes 23 de febrero, se propone recuperar otra historia invisibilizada de una mujer, creadora de un espacio hoy dominado por hombres y signado por la lógica machista. Por último, el 2 de marzo estará disponible  , último trabajo de ficción de De Luque protagonizado por Julieta Díaz y Jean Pierre Noher, en la que los miembros de una ex pareja se reencuentran un año después de su separación. Esa reunión es la excusa que la directora y guionista utiliza para esbozar algunas reflexiones acerca del paso del tiempo y el dolor que muchas veces conlleva su revisión.  , cuyo conjunto expresa de forma precisa sus intereses, que abarcan no solo lo cinematográfico, sino también lo histórico, lo literario o lo social. En sus películas se conjugan memoria, arte y política a partir de indagaciones estéticas que buscan entroncarse dentro de diferentes tradiciones de la cinematografía latinoamericana y europea. La retrospectiva, que incluye un total de 12 títulos, estará disponible entre los contenidos de Octubre TV  La obra de Molina y Ardito se caracteriza por el abordaje documental de personajes destacados, provenientes sobre todo de distintos ámbitos artísticos. Entre los perfiles realizados por la pareja, hay algunos dedicados a cineastas como  , en su ópera prima  , de 2003. O el que hicieron de una figura inclasificable como la de María Elena Walsh, a quien retratan en la película homónima de 2012. Pero si hay una esfera recurrente en la filmografía de la dupla es la de la literatura, ocupándose de figuras como Paco Urondo, Alejandra Pizarnik, Jorge Luis Borges o Julio Cortázar.  \n La mirada social de Molina y Ardito aparece expresada en películas como   (2008), donde retratan la experiencia de la fábrica de cerámicos Zanón, recuperada por sus trabajadores; o   (2014), donde recorren la tradición de militancia política dentro del colegio Nacional Buenos Aires. Este tema vuelve a aparecer en  La retrospectiva se completa con   (2013), donde recorren la vida, el pensamiento y el crimen político de Mariano Moreno, y los documentales   (2011) y   (2017), ambos dirigidos por Ardito en solitario."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319590-fisher-stevens-estados-unidos-casi-se-convirtio-en-una-dicta", "title": "Fisher Stevens: \"Estados Unidos casi se convirtió en una dictadura\"", "body": "Cuando Eddie Palmer es detenido por la policía y el pequeño Sam comienza a correr detrás del patrullero, gritando y llorando ante la inminente ausencia de su padre putativo, el recuerdo de   –el film de   que, casualmente, cumple por estos días cien años– vuelve a la memoria del espectador como un tótem cinematográfico inoxidable. Allí se acaban las similitudes, ya que el film de Fisher Stevens, actor devenido realizador hace ya muchos años,   optando en cambio por aquello que el cine independiente estadounidense viene explorando desde hace décadas: el drama psicológico con protagonistas en busca de alguna clase de redención.     en la piel de un expresidiario que, a poco de salir de prisión, regresa al pequeño pueblo sureño que lo vio crecer para reencontrarse con su abuela paterna y, quizás, iniciar una nueva vida. Algo que, desde luego, no será tarea sencilla.  “Cuando leí el guion de Cheryl Guerriero me di cuenta de que era una película que podía producir con mi equipo y tener control artístico del resultado final”, afirma Stevens en comunicación con   desde Los Ángeles.   es el primer largometraje de ficción de Stevens en siete años luego de  , policial con   del cual, recuerda, “fue un trabajo por encargo, no era un proyecto personal”.  Su carrera delante de las cámaras comenzó en los años 80 en films como  , del “papá” del   americano moderno, John Sayles,y  , el exitoso film de aventuras juvenil de  . Incansable, la actuación continuó siendo su oficio central hasta que, en 2002, debutó en la realización con  , punto de partida de  , entre ellos el reciente  , producido y narrado por  . Colaborador frecuente de  los espectadores aficionados a las series reconocerán su rostro por la interpretación de Hugo Baker en la exitosa saga  . “Trump acababa de ser elegido presidente cuando leí el guion y me pregunté cómo eso era posible”, reflexiona Steven a la hora de detallar las razones que lo llevaron a abrazar el proyecto. “Esta es una historia sobre gente que termina acercándose, en una región ‘roja’ de nuestro país, como solemos llamar a esas zonas que votaron fuertemente por Trump”. En la ficción, Palmer termina haciéndose cargo de un pequeño de siete años llamado Sam, cuya madre –interpretada por la británica  – insiste en abandonar regularmente, a veces durante semanas.  Así comienza la improbable relación entre un hombre rudo que acaba de salir de la cárcel y un niño que gusta vestirse como princesa y usar hebillas en el cabello, y cuyos gustos y preferencias están a años luz de los de sus compañeros varones. El acoso estudiantil, la caída en desgracia de una joven promesa del fútbol americano, la posibilidad de redimir pecados del pasado son algunos de los temas que   pone así en el centro de su relato. -A los siete años, mi sobrino era muy parecido a Sam: usaba vestidos y le gustaba jugar con muñecas. Todos sus amigos eran niñas. Mi hermana y su marido fueron muy comprensivos y le dieron todo su apoyo, nunca le dijeron ‘dejá de hacer eso’. Ellos viven en una parte liberal del país, en Chicago, pero   Un lugar cuyas ideas, en general, suelen ser las opuestas. Llevó bastante tiempo lograr que el rodaje fuera un hecho.   fue filmada en 2019 y la intención siempre fue que se presentara en festivales y tuviera un estreno comercial en salas de cine, pero la situación de la pandemia no lo permitió. -Parte de la tesis alrededor de la idea de hacer la película era trasladarse a un mundo nuevo.   Un año antes de la filmación, cuando el nombre del actor aún no estaba decidido, hubo algunos problemas de financiamiento, así que tuvimos que volver a comenzar. Fue algo casual: el representante de DiCaprio –productor de dos de mis documentales– también tenía en su agenda a Justin, y a él le pareció que era ideal para el papel. Creo que decidió aceptar porque lo veía como un desafío, un dejarse llevar por un papel distinto a los que había encarado antes. Toda esa idea de las segundas oportunidades lo atrajo: vidas arruinadas en busca de una suerte de redención.  , es un gran actor. -El personaje tiene siete años pero, desde un primer momento, pensé que el actor debía ser un poco mayor, más maduro. Sin embargo, luego de varias lecturas con otros chicos, resultó evidente que Ryder Allen era el indicado, a pesar de su corta edad y de no haber actuado previamente.   es una película de presupuesto bajo e hicimos muchos ensayos, porque sabíamos que el rodaje sería breve. Quiero además decir algo que me parece esencial: tanto Justin como yo somos padres de hijos pequeños, y ambos estamos de acuerdo en que  Hay un tipo de sabiduría que sólo puede darte la vida. \n -Para mí lo más importante sigue siendo la relación entre Palmer y Sam. Pero es interesante hablar, como estoy haciendo ahora, con periodistas extranjeros:   La voluntad de los ciudadanos casi deja de estar por delante de todo. Desgraciadamente, aún hay 35 millones de personas que creen que las elecciones no fueron claras. Pero más allá de a quién haya votado cada espectador,   es una película que gira alrededor de la idea de poder acercarnos, de la unidad. Espero que este sea el momento apropiado para su estreno."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319596-joe-goldman-paul-singer-es-un-pirata-con-traje-elegante", "title": "Joe Goldman: \"Paul Singer es un pirata con traje elegante\"", "body": "Una bandada de buitres revolotea por encima de Plaza de Mayo.   La película dirigida por el realizador de las revulsivas   (2002) y   (2006) rastrea vida y milagros de los fondos que amenazaron con volver incobrable la deuda externa argentina. Con guion del periodista estadounidense , que a mediados de los 80 vino a cubrir la realidad argentina y terminó estableciéndose aquí,   tiene por protagonista al propio Goldman, ex corresponsal de UPI y ABC News y actual columnista de  . Micrófono en mano, Goldman entrevista, aquí y en Estados Unidos, a especialistas locales y extranjeros, para descular los intereses de estos fondos alojados en países fiscales. Entre los entrevistados figuran el periodista de este diario  , el matemático  , el por entonces Ministro de Economía   y un muchacho a quien en ese momento el economista   definió como “la persona más indicada para hablar de la situación de la deuda argentina”:  -Por supuesto, como cuenta Zaiat, el Plan Brady cambió todo. Se puede decir que la cura fue peor que la enfermedad, porque el nuevo programa -que supuestamente intentó apagar el incendio de la deuda externa- de hecho creó un monstruo liderado por los bancos de inversiones y Wall Street, con una fiesta de bonos en un mercado totalmente desregulado a lo Reagan/Thatcher. También desdibujó la definición hasta entonces muy lúcida entre bonos de empresas y bonos soberanos. -Trabajamos mucho con Adrián. Es un genio. Pasó mucho tiempo en el pizarrón explicando los números de la deuda, de la reestructuración y las exageradas demandas de los buitres. Grabamos a Paenza mucho antes de que Macri torciera toda la matemática para darles a los buitres incluso más de lo que ellos creyeron posible, eso incluyó casi 300 millones de dólares para pagar a los estudios de abogados de Singer y otros buitres. -Paul Singer es un tipo casi ermitaño, que opera empresas de inversiones para altos financistas. Es un importante donante al partido Republicano, un lobista muy poderoso en pos de la desregulación y para conseguir leyes que ayudan a estrangular empresas y hasta países. Con Argentina formó y financió el ATFA (American Task Force Argentina), un grupo de Washington que donó mucha plata a políticos y congresistas norteamericanos para promover su embestida contra Argentina. La entrevista que dio Singer para la cadena Bloomberg, y que aparece reproducida en  , es casi la única vez que sale en público. -Que Singer firmara una nota en la revista   elogiando a Macri habla de la importancia que para el fondo buitre de Singer tuvo el cambio de gobierno de CFK a Macri. También hubo vinculaciones de ATFA y la organización Singer con grupos periodísticos que viajaron por todo el mundo, Nevada, Delaware, Seychelles, New York, Suiza, buscando evidencia de corrupción K (la llamada “ruta del dinero K”) para usar como chantaje. Nunca pudieron hallar evidencia de la corrupción, eso habla bien de la honestidad de los K o mal de los investigadores periodísticos locales. Asimismo Singer y ATFA pusieron sus fichas en la campaña presidencial de 2015 y allí ganaron la lotería. -Lo que Guzmán explica es que ese concepto quiere decir “igualdad entre pares”, es decir que todos los acreedores deben recibir el mismo trato. Pero Griesa hizo de esa cláusula una interpretación delirante y le dio a los fondos buitres el 100% de lo que pedían, más intereses, más punitorios, mientras que los acreedores que entraron en el canje de deuda recibieron un porcentaje muchísimo menor. Y eso no es ninguna paridad entre pares.   -Como intentó hacer con Argentina, Singer tuvo investigadores buscando cuentas bancarias del presidente del Congo en Suiza y en otros paraísos fiscales. Descubrieron varias cuentas y allí empezaron un chantaje que terminó con el Congo pagando a Singer la plata destinada a la red de agua potable, en un momento en que el país sufría una epidemia de cólera. Argentina sufrió un poco de esta piratería cuando Singer embargó la Fragata Libertad en Ghana. Se puede decir que Singer es muy parecido a los piratas de Somalia, solo que viste un traje elegante. -Como periodista extranjero cubriendo el gobierno de Macri fue una constante ver que sus funcionarios tenían conflictos de intereses graves (cosa que no hubiera sido posible en Europa o en Estados Unidos, salvo bajo el gobierno de Trump). Estaba Aranguren en Energía, que era ex Shell; Etchevere el director de la Sociedad Rural en el Ministerio de Agricultura; ex directivos de bancos en la unidad de investigación financiera, y Caputo era el hombre de Wall Street colocando deuda entre sus amigos. Una fiesta. \n -En términos de crecimiento y organización económica, y también en parte de redistribución del ingreso, los gobiernos de Néstor y Cristina fueron los que hicieron un mejor trabajo. Por eso es difícil dimensionar  con un nuevo ciclo de endeudamiento, que incluyó el préstamo más grande en la historia del FMI y por otro lado un bono a 100 años. Fue un gobierno que hablaba de pobreza cero, eliminar la inflación y aumentar la inversión extranjera e hizo todo lo contrario. Un fracaso económico. Pero es una lección para la gente que los votó, como en Estados Unidos la gente se dio cuenta del desastre de Trump. O al menos algunos se dieron cuenta."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319608-marcelo-savignone-y-su-invitacion-a-pensarnos-como-especie", "title": "Marcelo Savignone y su \"invitación a pensarnos como especie\"", "body": "“Siempre luché por no ser etiquetado”, declara el actor y director   a  . Su carrera refleja parte de esa búsqueda porque aloja creaciones muy diversas: una trilogía inspirada en obras de Chéjov ( ,   y  ), relecturas sobre piezas de Shakespeare (  está inspirada en   y   en  ), trabajos nucleados en la improvisación ( ,   y  ) o proyectos como  , realizado junto al Ballet Contemporáneo del Teatro San Martín.   Las entradas son gratuitas y pueden adquirirse en la web ( ). - Los orígenes del teatro siempre me interesaron. Hay algo que aprendí de Ariane Mnouchkine: “Hacemos teatro porque alguien lo ha hecho y ojalá que alguien lo haga porque uno lo hace”. Eso siempre quedó resonando en mí como una especie de ejercicio de relación con aquellos que lo han hecho antes. El teatro al aire libre tiene una larga tradición:  ,  , las grandes tragedias griegas. Esto no me hace nada de ruido en mi búsqueda; incluso lo mencioné en la EMAD o en ARTEI como posible transición hacia la vuelta de lo presencial. Creo que es una alternativa de cuidado, comprensión y responsabilidad social. - Los territorios populares como la Comedia del Arte o la tragedia me interesan mucho. Pienso lo popular como el arte que le pertenece al pueblo; es ahí donde puede ejercer realmente una función de alivio y respiración. . No es populismo, porque muchas veces se intentó desvalorizar lo popular desde ese lugar. A mí me interesa que mis obras puedan ser vistas por mis hijos pero también por alguien vinculado a la disciplina filosófica.  explora la filosofía práctica de  , y Savignone cuenta que la idea comenzó a gestarse tras la muerte de su padre, durante el proceso creativo de  : “Ahí volví a conectarme con el movimiento en estado puro, y paralelamente estaba atravesando un desencantamiento con el mundo a raíz de la muerte de mi padre y todo el negocio que existe alrededor; la relectura de  tenía que ver con eso. Empecé a buscar algunos por qué y así llegué a la filosofía. Parte de ese recorrido tiene que ver con seguir profundizando sobre el comportamiento humano: la obra es una invitación para pensarnos como especie, con lo maravilloso y lo tremendo que puede surgir cuando tenemos miedo, algo que se desató con la pandemia”. Dario Argento, gran maestro del terror, dedicó buena parte de su vida a explorar la oscuridad propia y ajena. En su autobiografía escribió: “Me gusta representar el bien, pero el bien se aprecia más cuando al lado está el mal”. Algo de eso aparece en las obras de Savignone, que sondean el mal para encontrar las aristas luminosas de lo humano. “  fue una puesta en escena de la maldad, pero en Spinoza las nociones de bien y mal no existen porque es lo bueno y lo malo para cada persona. Él fue un filósofo marginado; hasta el siglo XVII si alguien quería recibirse de filósofo tenía que hacer una tesis ‘anti-Spinoza’. Eso ya es atractivo para ver las injusticias a lo largo de la historia”. - Me interesa pensar el cuerpo como eje de la escena. Spinoza hace algo curioso porque no separa alma y cuerpo sino que es todo una misma cosa. A partir de ahí podría concebirse el pensamiento o la palabra como cuerpo. En definitiva, es un vínculo con la realidad y el presente. A veces ciertas lesiones son ejercicios de realidad; hay algo del cuerpo como elemento de realidad que me permite pensar la poesía, no desde la abstracción sino desde una transformación. Savignone es docente y este año cumplirá 20 años al frente de Belisario, uno de los espacios más interesantes del circuito independiente. Hoy combina clases virtuales (donde se reúne con alumnos de distintas partes del mundo) y encuentros presenciales con protocolo, aunque todavía no pudo abrir su teatro. “Belisario está cerrado desde hace diez meses y no sé cuánto más pueda resistir sin abrir. Alguien decía que la naturaleza y el arte son esenciales porque hacen a la buena salud. Me parece que las medidas culturales no se pensaron para recobrar la capacidad de trabajo de los artistas y la necesidad de convivio entre los espectadores. El encuentro es necesario porque hace del teatro un espacio de alivio, de respiración y reflexión”. El actor afirma que el teatro con protocolo es seguro y se alegra de volver a escena, pero subraya que las obras al aire libre no sustituyen la apertura de los espacios: “Por supuesto celebro cada vez que puedo actuar y agradezco al Recoleta que ha sabido valorar mi trabajo en más de una ocasión, pero también considero que es un derecho que me pertenece, con todos los matices sobre la cuestión de lo esencial.   Me parece que el teatro público necesita reflexionar sobre un teatro independiente que lo alimentó muchísimo:   En el camino se cometieron muchos errores por la inexperiencia, pero creo que es un buen momento para pensar con profundidad cuál es el devenir del teatro independiente en los próximos meses. Quienes están en los lugares de poder vinculados al arte tienen un rol histórico para generar este tipo de reflexiones”. \n"},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319759-la-fake-news-sobre-la-serie-de-harry-potter", "title": "La fake news sobre la serie de Harry Potter", "body": "En las últimas horas corrió un  , iniciado por la revista The Hollywood Reporter, que anunciaba la  a manos de HBO Max. Warner Bros, a cargo de los derechos de la exitosa saga, desmintió la fake news. , aseguró la jefa de comunicaciones de Warner Media, Johanna Fuentes, quien respondió en Twitter a distintos usuarios y medios sobre la falsedad de la información.  El rumor comenzó a circular luego de un artículo de la revista de entretenimiento estadounidense, que aseguró que el proyecto estaba dando todavía sus primeros pasos y que Con esta nueva propuesta, insinuaba la revista, HBO Max   protagonizadas por Daniel Radcliffe --desde Harry Potter y la Piedra Filosofal (2001) hasta Harry Potter y las reliquias de la Muerte: parte 2 (2011)-- han logrado en todo el mundo. En el cine, el universo de \"Harry Potter\" se extendió más allá de la trama central con las películas \"Fantastic Beasts and Where to Find Them\" (2016) y \"Fantastic Beasts: The Crimes of Grindelwald\" (2018). El año que viene está previsto que se estrene la tercera película de \"Fantastic Beasts\", de nuevo con Eddie Redmayne al frente del reparto. HBO Max, la gran apuesta de WarnerMedia en el mundo del \"streaming\", está intentando fortalecer la táctica de continuar viejos éxitos, ya sea con nuevas entregas, como las continuaciones de  o  , o apelando a la nostalgia con programas especiales, como la inminente reunión de los protagonistas de \"Friends\", Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319791-nikolaj-coster-waldau-para-game-of-thrones-era-imposible-un-", "title": "Nikolaj Coster-Waldau: \"Para Game of Thrones era imposible un final perfecto\"", "body": "Para las masas,  de   Su personaje apareció en el primerísimo episodio de la serie fantástica y   Y, gracias a algunas circunstancias desafortunadas que incluyeron la pérdida de una mano, Jaime se convirtió en el personaje con la trayectoria más intrigante de todas.  El rol con el que saltó a la fama apareció en 1994, en el exitoso thriller  (también de HBO).  , como   y  , y ha hecho   En 2019, fundó una compañía productora a través de la cual está haciendo una película aún no anunciada que, sugiere, presenta angustiosamente \"un montón de perros que han muerto\". La mera presunción de que él es solo Jaime podría irritarlo. El es mucho más que eso. \"Durante esas ocho temporadas, hice dos películas por año, más o menos\", dice el intérprete de 50 años. \"Pero obviamente el éxito del show, que fue tan enorme, hace que cualquier otro logro, por grande que sea, empalidezca en la comparación.   En mi mundo, esos trabajos ocupan mucho más espacio que Jaime Lannister.\" Uno de esos trabajos fue el thriller de pueblo chico   estrenado el año pasado, que es como una novela de James Ellroy cambiando la soleada Los Angeles por los lúgubres bosques de Minnesota. En la película, Coster-Waldau es el cazador Rayburn Swanson, un alcohólico atormentado por la desaparición da su hija, cinco años atrás.  \"El guión estuvo dando vueltas un par de años\", dice el actor. \"Me gustó la historia básica de un tipo que es un borracho y pierde a su hija. Normalmente, en una narración allí es donde se produce un cambio, pero no en este caso. Y me pareció interesante.\"  filmadas casi en estilo de guerrilla. Cuenta que  fue filmada con un presupuesto mínimo en Canadá; allí se lo ve corriendo por locaciones desiertas, claramente gélidas, en el medio de la noche. Por fortuna,   que pesan sobre las producciones audiovisuales. \"En el set solo podés tener 10 o 15 personas en un mismo espacio. Es difícil, pero funciona.\" Presumiblemente, la actual situación habría causado algunos problemas para filmar una de esas gigantescas escenas de batalla de   \"No podría haber sucedido\", dice Coster-Waldau de inmediato. \"¿Con el virus tan vivo como ahora?   Cabe preguntarse si, una vez que las cosas vuelvan a la normalidad, tiene algún plan de trasladarse a Hollywood. ¿Se sentiría atraído por el prospecto de ganar millones vistiendo un traje de superhérore en el Universo Marvel? El actor no está muy seguro. \"Probablemente no diría que no, pero la cuestión es que...   Hay un montón de actores fantásticos que hacen muchas y siempre pienso   Un par tienen grandes personajes, pero   así que no creo que suceda. Pero supongo que no hay que morder la mano que te alimenta.\" Quizá Coster-Waldau   Entiende por qué el final de  dividió a los espectadores   pero lo resume en el sencillo hecho de que \"un montón de gente no quiere que sus shows favoritos lleguen al final.\" Una de las cosas a favor de   de todos modos, es el hecho de que ninguno de los integrantes del elenco ha sufrido la ira de la cultura de la cancelación, lo que es una buena noticia para su legado. Coster-Waldau cree que negar a las personas y sus carreras por una frase ofensiva \"es contraproducente para el progreso\". Si se le pregunta, cree que \"un perdón básico\" debería prevalecer. \"Si alguien dice  espero que la gente pueda decir    Desde 2019, Coster-Waldau analizó varios proyectos como parte de Ill Kippers, la productora que creó con su amigo Joe Derrick. Entre ellos hay una adaptación de la novela   (2018), y la reciente novela gótica  , de Jo Kaplan. También lanzarán  algo con lo que el actor está más que familiarizado si se consideran sus diez años como parte de la serie más exitosa del mundo. Aunque no pueda empatizar con la misma obsesión que encuentra en la gente que se cruza en esos eventos.  dice con ironía. Aun así puede entenderlo, aunque  ¿Ni siquiera un poquito? \"¿Puedo ser honesto? Creo que lo que te gustaría escuchar es   Pasamos unos diez años juntos, y en virtud de eso hubo un momento muy emotivo porque de pronto todo llegó a su fin. ¿Pero media hora después?\", dice y se encoge de hombros mientras lanza una risita culposa. \"Me tomó diez años entender que las cosas llegan a un final natural. Ahora soy solo un viejo y cínico hombre con el corazón frío.\" De  de Gran Bretaña. Especial para "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319604-historias-de-conservatorio-la-musica-en-primera-persona", "title": "\"Historias de conservatorio\": la música en primera persona", "body": "Dan Hakim es baterista y compositor. Hoy estudia en el  , y los géneros que aborda son varios: del jazz al hip-hop; de ambos al funk, del funk al soul, y así. Su historia, tal como ocurrirá en breve con varios estudiantes, egresados y docentes del Piazzolla --y también del  -- ya la está contando en primera persona, en el capítulo inaugural de una miniserie llamada, precisamente, “Historias de Conservatorio”. El ciclo, que constará de quince capítulos –a razón de uno por historia—se puede ver on demand desde cualquier dispositivo a través del sitio   .  “Este fue un año muy especial. La pandemia y la cuarentena en todo el mundo generó una oportunidad única, que en mi caso fue la posibilidad de vincularme con músicos de todas partes del planeta, y que además, participaran en una obra mía llamada ´Donde quiera que estés´. Esta fue la historia que conté”, dice , otro de los participantes del ciclo –en su caso como egresado del De Falla—, cuyo testimonio vivencial aparecerá en la cuarta entrada. “Fue una alegría enorme poder contar un poco de lo que fue mi llegada al Conservatorio como estudiante, y al tiempo mi ingreso a la docencia, en la misma casa de estudios”, señala.  Tras él, le tocará el turno a otra egresada del De Falla: la cantante e improvisadora  . “Compartir el trabajo que uno hace como artista es tan importante como realizarlo y, la verdad es que no es algo que suceda todo el tiempo”, manifiesta esta música que comparte el Dúo TRoneitor con Lucas Werenkraut, y se dedica a la música contemporánea y experimental.  y que desarrolla su quehacer musical con mucho esfuerzo”.  Otra de las mujeres que resolverán su historia en los casi veinte minutos que dura cada capítulo es , pianista de tango, y estudiante del Piazzolla. “Repensar la experiencia propia es una forma de agradecer lo recibido en la institución”, señala Gandino. El Ensamble Folklórico Panambí, en tanto, tendrá su vidriera a cargo de uno de sus integrantes fundadores,  . “Es un orgullo saber que estos espacios de música popular en el Piazzolla se fueron desarrollando cada vez más, hasta el punto de contar con ensambles de guitarra, tango o música latinoamericana, sumándose a los más antiguos”, sostiene el guitarrista del Ensamble integrado por diez personas y originado a principios de 2014.  , tan necesarios en la formación de un músico profesional”, subraya.   Entre los músicos que expondrán sus historias por la DGEART también está  , quien aprovechará la ocasión para presentar a su banda Huma Nos, y su disco debut  . “Espero que esta sea una llave que nos traiga más trabajo, que nos de a los y las artistas la posibilidad de seguir desarrollando nuestro arte, y llegar a canales de difusión más masivos”, se entusiasma Borserini, en sintonía con otro beneficiado: Juan Gallino. “La mía es la historia de un pibe que entró al De Falla a los 14 años, en el último gobierno de Perón y que, como muchos de mis compañeros, trató de cursar y sobrellevar todas las grandes dificultades que trajo aparejado hacerlo durante la dictadura del 76´ al 83´, hasta recibirme en 1985 ya con el retorno de la democracia”, evoca el experimentado docente, que ejerce la profesión en ambos conservatorios. “Creo que la gente podrá ver que  , se ríe. \n  Diego Macías Steiner, en tanto, aprovechará su capítulo para presentar el proyecto “Imaginarios Sonoros”; mientras que Esteban Rozenszain, egresado y docente del de Falla, hará lo propio con el lenguaje musical en los niños. “Mi materia es amplia y abarcativa… se presta muy naturalmente a la apertura creativa que los niños traen consigo”, manifiesta. El resto de los protagonistas serán Ary Vaamonde Lin (música de flamenco); el también dramaturgo Fernando Albinarrate; el director de orquesta Adrián Enríquez; el floydiano Leo Medero y Paula Di Pardo, alumna de flauta de tango en el de Falla. “Poder compartir estas historias es una manera más de hermanarnos como colegas de ruta musical, aprender unos de otros y hacer conocer esta carrera a quienes no la han transitado”, sintetiza a modo final, esta vientista nacida en el Valle de Traslasierra. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319795-julia-moscardini-y-ernesto-jodos-en-el-altar-de-duke-ellingt", "title": "Julia Moscardini y Ernesto Jodos en el altar de Duke Ellington", "body": "Otra alternativa para acariciar lo áspero durante esta pandemia interminable.  Será con   en el marco del ciclo  , producido por BeBop. “Elegimos tocar Duke porque es un universo musical que ambos admiramos, conocemos y con el que nos sentimos muy a gusto, pese a las diferencias en el recorrido individual de cada uno”, es la introducción de Moscardini a  . Bajo el título de “Play Ellington”, el concierto tendrá lugar en la terraza del Aldo´s Palermo ( ) donde, por 700 pesos, también habrá acceso a una copa de vino. “Como no veníamos tocando en vivo ni eran fáciles las condiciones para juntarse a ensayar, nos pareció un buen punto de encuentro después de tantos meses”, amplía la cantante.  Formada en Nueva York con Sheila Jordan, Christine Correa, Theo Bleckman y Jay Clayton, e integrante de la Big Orchestra del Centro Cultural Kirchner, Moscardini ubica su dúo con Jodos como una especie de desprendimiento del quinteto que grabó a su nombre el disco  .  dice ella, y argumenta: “Siento que se da un tipo de interacción fresca, descontracturada y espontánea con la que me siento muy cómoda. Además gravitan mucho otros dos hechos: por un lado, reducir la formación por cuestiones de protocolo; por otro, lo cómodo, agradable y versátil que nos resulta a ambos quedar en piano y voz”.  La dupla Moscardini-Jodos tuvo que hacer foco en el repertorio vocal de Duke, por obvias razones de formación. En efecto, el dúo optó por aquellos clásicos de la década del cuarenta, ya interpretados por otros, por otras. Es el caso de “In a mellow tone”, gema popularizada por  durante los cincuenta; de “Do nothin' till you hear from me”, un alegato contra el qué dirán de aquellas épocas; y de “All too son”, pieza embellecida a más no poder por la voz de  . “Ni estas tres ni el resto de las que hagamos tiene arreglos propios previos… ambos conocemos los temas, y además venimos tocando juntos hace tres años”, asegura la cantante evocando la formación con que grabó  :   “Lo que sí pasa es que previamente con Ernesto hablamos un poco de cómo encarar cada tema con sus tempos y feels.  Y en lo personal, diría que ese espacio para lo incierto dentro de la confianza generada por tocar juntos es lo que lo hace más atractivo”, admite Moscardini, acerca de otra arista de su dúo con el experimentado músico egresado en la Berklee. \n  Seguramente, el dúo repasará también alguna pieza de  , trabajo poblado por nueve standards, entre clásicos como “I thought about you”, compuesto por Johnny Mercer en 1939; o “I got rhythm”, de Gershwin, con otros más modernos, menos transitados, tal el caso de “Art Decó” de Don Cherry, y el que da nombre al disco, de Benny Golson. “Este tema ya tenía una letra, pero yo le puse otra”, señala la cantante, sobre una costumbre bastante arraigada en el género, y se mete en su disco solista: “Empecé a proyectarlo en 2018. Luego convoqué a los músicos con los que quería grabar, que afortunadamente aceptaron y mientras tocábamos en vivo, durante unos meses, fui definiendo el repertorio y la sonoridad. Para elegir ubiqué a las letras en un lugar central, pero también esto de mechar clásicos y composiciones menos transitadas vocalmente… me interesa porque  . Fue muy importante para mi tocar juntos varios meses antes de grabar”. “Así es…  y de tener siempre en cuenta, aún en los solos, de qué manera es presentada y fraseada la melodía de cada tema”, interviene Jodos para completar la ecuación."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319789-un-corto-sobre-rodolfo-walsh-fue-prenominado-al-oscar", "title": "Un corto sobre Rodolfo Walsh fue prenominado al Oscar", "body": ",  , que se entregarán el 9 de abril.    incluyendo el de La Habana, el Festival de Cine de Derechos Humanos que se celebra todos los años en Argentina y el Festival Internacional de Cine Político. Ganó además en festivales especializados, como el Animación Cartón, el Anima Latina, el Festival Internacional de Cine Silente y Chilemonos. Haberse llevado un premio en este último festival, reconocido internacionalmente, habilita a   para ponerse en carrera para el Oscar 2020.  además de un corto de  . Pero  La selección se hace de acuerdo al sistema conocido como  , donde de los postulantes iniciales quedan primero veinte, luego diez y finalmente la lista de cinco que integrará la terna.   comenzó a tomar forma en 2015, cuando el Incaa lanzó el concurso ANIMATE, para la producción de cortometrajes animados. El corto de Fiore & Origone fue uno de los cuatro ganadores, quedando así en condiciones de financiar una producción independiente, que insumió un año y medio de trabajo. La producción se canalizó a través de Mutant.TV, compañía de los propios Fiore y Origone. El cortometraje se basa en un relato escrito por Julio Miguel Azamor Origone, padre de Julio Azamor, y  previo a ser emboscado y acribillado en la intersección de las avenidas Entre Ríos y San Juan. El guion quedó a cargo del propio Azamor Origone, y la técnica de animación utilizada por Fiore y Azamor es “a la antigua”: con   En tiempos en que todo se digitaliza, toda una rareza. Para darse una idea del trabajo que esta técnica insume basta un dato: el corto, de diez minutos de duración, está compuesto de   El trailer de  que se hizo llegar a la prensa, hace pensar en un resultado final de  \n Tanto Daniela Fiore como Azamor (h) cuentan con antecedentes en el campo del comic y la animación. Azamor comenzó como dibujante en el fanzine  , donde también colaboraba   director de los largometrajes   (2001) y   (2009). Más tarde Azamor participó -junto a Salvador Sanz y Javier Rovella, ex compañeros de  - de la producción del corto animado  , y comenzó a trabajar ya de modo profesional en estudios de animación, forjándose en el oficio. En 2008 Daniela Fiore dirigió, también sobre guion de Azamor Origone,  , documental que recopila la historia de la historieta argentina, con entrevistas a varios de sus máximos representantes. Ahora queda por ver si este trabajo hiperartesanal, proveniente de la periferia, llega a colar entre los cinco que deberán vérselas entre sí el próximo "}
][
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319795-julia-moscardini-y-ernesto-jodos-en-el-altar-de-duke-ellingt", "title": "Julia Moscardini y Ernesto Jodos en el altar de Duke Ellington", "body": "Otra alternativa para acariciar lo áspero durante esta pandemia interminable.  Será con   en el marco del ciclo  , producido por BeBop. “Elegimos tocar Duke porque es un universo musical que ambos admiramos, conocemos y con el que nos sentimos muy a gusto, pese a las diferencias en el recorrido individual de cada uno”, es la introducción de Moscardini a  . Bajo el título de “Play Ellington”, el concierto tendrá lugar en la terraza del Aldo´s Palermo ( ) donde, por 700 pesos, también habrá acceso a una copa de vino. “Como no veníamos tocando en vivo ni eran fáciles las condiciones para juntarse a ensayar, nos pareció un buen punto de encuentro después de tantos meses”, amplía la cantante.  Formada en Nueva York con Sheila Jordan, Christine Correa, Theo Bleckman y Jay Clayton, e integrante de la Big Orchestra del Centro Cultural Kirchner, Moscardini ubica su dúo con Jodos como una especie de desprendimiento del quinteto que grabó a su nombre el disco  .  dice ella, y argumenta: “Siento que se da un tipo de interacción fresca, descontracturada y espontánea con la que me siento muy cómoda. Además gravitan mucho otros dos hechos: por un lado, reducir la formación por cuestiones de protocolo; por otro, lo cómodo, agradable y versátil que nos resulta a ambos quedar en piano y voz”.  La dupla Moscardini-Jodos tuvo que hacer foco en el repertorio vocal de Duke, por obvias razones de formación. En efecto, el dúo optó por aquellos clásicos de la década del cuarenta, ya interpretados por otros, por otras. Es el caso de “In a mellow tone”, gema popularizada por  durante los cincuenta; de “Do nothin' till you hear from me”, un alegato contra el qué dirán de aquellas épocas; y de “All too son”, pieza embellecida a más no poder por la voz de  . “Ni estas tres ni el resto de las que hagamos tiene arreglos propios previos… ambos conocemos los temas, y además venimos tocando juntos hace tres años”, asegura la cantante evocando la formación con que grabó  :   “Lo que sí pasa es que previamente con Ernesto hablamos un poco de cómo encarar cada tema con sus tempos y feels.  Y en lo personal, diría que ese espacio para lo incierto dentro de la confianza generada por tocar juntos es lo que lo hace más atractivo”, admite Moscardini, acerca de otra arista de su dúo con el experimentado músico egresado en la Berklee. \n  Seguramente, el dúo repasará también alguna pieza de  , trabajo poblado por nueve standards, entre clásicos como “I thought about you”, compuesto por Johnny Mercer en 1939; o “I got rhythm”, de Gershwin, con otros más modernos, menos transitados, tal el caso de “Art Decó” de Don Cherry, y el que da nombre al disco, de Benny Golson. “Este tema ya tenía una letra, pero yo le puse otra”, señala la cantante, sobre una costumbre bastante arraigada en el género, y se mete en su disco solista: “Empecé a proyectarlo en 2018. Luego convoqué a los músicos con los que quería grabar, que afortunadamente aceptaron y mientras tocábamos en vivo, durante unos meses, fui definiendo el repertorio y la sonoridad. Para elegir ubiqué a las letras en un lugar central, pero también esto de mechar clásicos y composiciones menos transitadas vocalmente… me interesa porque  . Fue muy importante para mi tocar juntos varios meses antes de grabar”. “Así es…  y de tener siempre en cuenta, aún en los solos, de qué manera es presentada y fraseada la melodía de cada tema”, interviene Jodos para completar la ecuación."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319789-un-corto-sobre-rodolfo-walsh-fue-prenominado-al-oscar", "title": "Un corto sobre Rodolfo Walsh fue prenominado al Oscar", "body": ",  , que se entregarán el 9 de abril.    incluyendo el de La Habana, el Festival de Cine de Derechos Humanos que se celebra todos los años en Argentina y el Festival Internacional de Cine Político. Ganó además en festivales especializados, como el Animación Cartón, el Anima Latina, el Festival Internacional de Cine Silente y Chilemonos. Haberse llevado un premio en este último festival, reconocido internacionalmente, habilita a   para ponerse en carrera para el Oscar 2020.  además de un corto de  . Pero  La selección se hace de acuerdo al sistema conocido como  , donde de los postulantes iniciales quedan primero veinte, luego diez y finalmente la lista de cinco que integrará la terna.   comenzó a tomar forma en 2015, cuando el Incaa lanzó el concurso ANIMATE, para la producción de cortometrajes animados. El corto de Fiore & Origone fue uno de los cuatro ganadores, quedando así en condiciones de financiar una producción independiente, que insumió un año y medio de trabajo. La producción se canalizó a través de Mutant.TV, compañía de los propios Fiore y Origone. El cortometraje se basa en un relato escrito por Julio Miguel Azamor Origone, padre de Julio Azamor, y  previo a ser emboscado y acribillado en la intersección de las avenidas Entre Ríos y San Juan. El guion quedó a cargo del propio Azamor Origone, y la técnica de animación utilizada por Fiore y Azamor es “a la antigua”: con   En tiempos en que todo se digitaliza, toda una rareza. Para darse una idea del trabajo que esta técnica insume basta un dato: el corto, de diez minutos de duración, está compuesto de   El trailer de  que se hizo llegar a la prensa, hace pensar en un resultado final de  \n Tanto Daniela Fiore como Azamor (h) cuentan con antecedentes en el campo del comic y la animación. Azamor comenzó como dibujante en el fanzine  , donde también colaboraba   director de los largometrajes   (2001) y   (2009). Más tarde Azamor participó -junto a Salvador Sanz y Javier Rovella, ex compañeros de  - de la producción del corto animado  , y comenzó a trabajar ya de modo profesional en estudios de animación, forjándose en el oficio. En 2008 Daniela Fiore dirigió, también sobre guion de Azamor Origone,  , documental que recopila la historia de la historieta argentina, con entrevistas a varios de sus máximos representantes. Ahora queda por ver si este trabajo hiperartesanal, proveniente de la periferia, llega a colar entre los cinco que deberán vérselas entre sí el próximo "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319791-nikolaj-coster-waldau-para-game-of-thrones-era-imposible-un-", "title": "Nikolaj Coster-Waldau: \"Para Game of Thrones era imposible un final perfecto\"", "body": "Para las masas,  de   Su personaje apareció en el primerísimo episodio de la serie fantástica y   Y, gracias a algunas circunstancias desafortunadas que incluyeron la pérdida de una mano, Jaime se convirtió en el personaje con la trayectoria más intrigante de todas.  El rol con el que saltó a la fama apareció en 1994, en el exitoso thriller  (también de HBO).  , como   y  , y ha hecho   En 2019, fundó una compañía productora a través de la cual está haciendo una película aún no anunciada que, sugiere, presenta angustiosamente \"un montón de perros que han muerto\". La mera presunción de que él es solo Jaime podría irritarlo. El es mucho más que eso. \"Durante esas ocho temporadas, hice dos películas por año, más o menos\", dice el intérprete de 50 años. \"Pero obviamente el éxito del show, que fue tan enorme, hace que cualquier otro logro, por grande que sea, empalidezca en la comparación.   En mi mundo, esos trabajos ocupan mucho más espacio que Jaime Lannister.\" Uno de esos trabajos fue el thriller de pueblo chico   estrenado el año pasado, que es como una novela de James Ellroy cambiando la soleada Los Angeles por los lúgubres bosques de Minnesota. En la película, Coster-Waldau es el cazador Rayburn Swanson, un alcohólico atormentado por la desaparición da su hija, cinco años atrás.  \"El guión estuvo dando vueltas un par de años\", dice el actor. \"Me gustó la historia básica de un tipo que es un borracho y pierde a su hija. Normalmente, en una narración allí es donde se produce un cambio, pero no en este caso. Y me pareció interesante.\"  filmadas casi en estilo de guerrilla. Cuenta que  fue filmada con un presupuesto mínimo en Canadá; allí se lo ve corriendo por locaciones desiertas, claramente gélidas, en el medio de la noche. Por fortuna,   que pesan sobre las producciones audiovisuales. \"En el set solo podés tener 10 o 15 personas en un mismo espacio. Es difícil, pero funciona.\" Presumiblemente, la actual situación habría causado algunos problemas para filmar una de esas gigantescas escenas de batalla de   \"No podría haber sucedido\", dice Coster-Waldau de inmediato. \"¿Con el virus tan vivo como ahora?   Cabe preguntarse si, una vez que las cosas vuelvan a la normalidad, tiene algún plan de trasladarse a Hollywood. ¿Se sentiría atraído por el prospecto de ganar millones vistiendo un traje de superhérore en el Universo Marvel? El actor no está muy seguro. \"Probablemente no diría que no, pero la cuestión es que...   Hay un montón de actores fantásticos que hacen muchas y siempre pienso   Un par tienen grandes personajes, pero   así que no creo que suceda. Pero supongo que no hay que morder la mano que te alimenta.\" Quizá Coster-Waldau   Entiende por qué el final de  dividió a los espectadores   pero lo resume en el sencillo hecho de que \"un montón de gente no quiere que sus shows favoritos lleguen al final.\" Una de las cosas a favor de   de todos modos, es el hecho de que ninguno de los integrantes del elenco ha sufrido la ira de la cultura de la cancelación, lo que es una buena noticia para su legado. Coster-Waldau cree que negar a las personas y sus carreras por una frase ofensiva \"es contraproducente para el progreso\". Si se le pregunta, cree que \"un perdón básico\" debería prevalecer. \"Si alguien dice  espero que la gente pueda decir    Desde 2019, Coster-Waldau analizó varios proyectos como parte de Ill Kippers, la productora que creó con su amigo Joe Derrick. Entre ellos hay una adaptación de la novela   (2018), y la reciente novela gótica  , de Jo Kaplan. También lanzarán  algo con lo que el actor está más que familiarizado si se consideran sus diez años como parte de la serie más exitosa del mundo. Aunque no pueda empatizar con la misma obsesión que encuentra en la gente que se cruza en esos eventos.  dice con ironía. Aun así puede entenderlo, aunque  ¿Ni siquiera un poquito? \"¿Puedo ser honesto? Creo que lo que te gustaría escuchar es   Pasamos unos diez años juntos, y en virtud de eso hubo un momento muy emotivo porque de pronto todo llegó a su fin. ¿Pero media hora después?\", dice y se encoge de hombros mientras lanza una risita culposa. \"Me tomó diez años entender que las cosas llegan a un final natural. Ahora soy solo un viejo y cínico hombre con el corazón frío.\" De  de Gran Bretaña. Especial para "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319595-octubre-tv-incorpora-mas-peliculas-de-realizadores-argentino", "title": "Octubre TV incorpora más películas de realizadores argentinos", "body": "La programación de   incorpora a su grilla durante los últimos días de enero una serie de películas de realizadores argentinos, que se suman a la nutrida carta de contenidos online ya disponible en la plataforma. Se trata por un lado del ciclo , que desde el año pasado viene dedicándole el segundo día hábil de la semana a los trabajos más recientes de importantes cineastas locales e internacionales. Por el otro la   Entre ambos ciclos acumulan un total de 18 películas que podrán verse de forma totalmente gratuita a través de  . El ciclo de estrenos de los días martes incluye por el momento seis títulos que podrán verse a razón de uno por semana a partir de hoy y hasta el próximo 2 de marzo, aunque la idea es darle continuidad durante todo el 2021. Las películas programadas son producciones muy recientes que en su mayoría tuvieron escasa o nula difusión, debido a las distintas complicaciones derivadas de la pandemia. Cada una estará disponible de forma gratuita solo durante las 24 horas de cada martes, por lo cual es importante estar atento a la agenda para no perderse ninguna.  . Con motivo de su estreno, el crítico de este diario Ezequiel Boetti describió al film como un “docu-reality de resonancias sociales”, que “aborda el tema de manera respetuosa”, poniendo el foco no “en las víctimas, sino en quienes acuden a su rescate”.  Siete días después,  a partir de un ensamble que combina los diálogos que el propio coreógrafo mantiene con referentes de la danza, con una serie de puestas en escena que exhiben su trabajo de manera expresionista. De Luque, ella misma bailarina que llegó a integrar el  , fundado en 1968 por el propio Araiz, traza el perfil del maestro reuniendo en una sola pieza la potencia kinética de la danza con la sensibilidad poética del lenguaje cinematográfico. Los martes 9 y 16 de febrero será el turno de  , del cordobés Franco Verdoia, y de  , de Miguel Zeballos, ambas de reciente estreno. La primera es un drama psicológico siniestgro y enigmático, protagonizado por Esteban Meloni y Gabriel Goity. Según expresó en estas mismas páginas  ,   “trabaja sobre un fuera de campo traumático ubicado en el pasado, que explica todo aquello que en la superficie resulta extraño”. Como el film de De Luque, la segunda también es el retrato de un artista, en este caso del dramaturgo  , miembro fundador del grupo El Periférico de Objetos  En el documental  , la directora   también se ocupa de retratar a la figura insoslayable de Leonor Marzano, considerada la creadora del cuarteto, ritmo que forma parte fundamental de la identidad cordobesa. La película, que podrá verse el martes 23 de febrero, se propone recuperar otra historia invisibilizada de una mujer, creadora de un espacio hoy dominado por hombres y signado por la lógica machista. Por último, el 2 de marzo estará disponible  , último trabajo de ficción de De Luque protagonizado por Julieta Díaz y Jean Pierre Noher, en la que los miembros de una ex pareja se reencuentran un año después de su separación. Esa reunión es la excusa que la directora y guionista utiliza para esbozar algunas reflexiones acerca del paso del tiempo y el dolor que muchas veces conlleva su revisión.  , cuyo conjunto expresa de forma precisa sus intereses, que abarcan no solo lo cinematográfico, sino también lo histórico, lo literario o lo social. En sus películas se conjugan memoria, arte y política a partir de indagaciones estéticas que buscan entroncarse dentro de diferentes tradiciones de la cinematografía latinoamericana y europea. La retrospectiva, que incluye un total de 12 títulos, estará disponible entre los contenidos de Octubre TV  La obra de Molina y Ardito se caracteriza por el abordaje documental de personajes destacados, provenientes sobre todo de distintos ámbitos artísticos. Entre los perfiles realizados por la pareja, hay algunos dedicados a cineastas como  , en su ópera prima  , de 2003. O el que hicieron de una figura inclasificable como la de María Elena Walsh, a quien retratan en la película homónima de 2012. Pero si hay una esfera recurrente en la filmografía de la dupla es la de la literatura, ocupándose de figuras como Paco Urondo, Alejandra Pizarnik, Jorge Luis Borges o Julio Cortázar.  \n La mirada social de Molina y Ardito aparece expresada en películas como   (2008), donde retratan la experiencia de la fábrica de cerámicos Zanón, recuperada por sus trabajadores; o   (2014), donde recorren la tradición de militancia política dentro del colegio Nacional Buenos Aires. Este tema vuelve a aparecer en  La retrospectiva se completa con   (2013), donde recorren la vida, el pensamiento y el crimen político de Mariano Moreno, y los documentales   (2011) y   (2017), ambos dirigidos por Ardito en solitario."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319759-la-fake-news-sobre-la-serie-de-harry-potter", "title": "La fake news sobre la serie de Harry Potter", "body": "En las últimas horas corrió un  , iniciado por la revista The Hollywood Reporter, que anunciaba la  a manos de HBO Max. Warner Bros, a cargo de los derechos de la exitosa saga, desmintió la fake news. , aseguró la jefa de comunicaciones de Warner Media, Johanna Fuentes, quien respondió en Twitter a distintos usuarios y medios sobre la falsedad de la información.  El rumor comenzó a circular luego de un artículo de la revista de entretenimiento estadounidense, que aseguró que el proyecto estaba dando todavía sus primeros pasos y que Con esta nueva propuesta, insinuaba la revista, HBO Max   protagonizadas por Daniel Radcliffe --desde Harry Potter y la Piedra Filosofal (2001) hasta Harry Potter y las reliquias de la Muerte: parte 2 (2011)-- han logrado en todo el mundo. En el cine, el universo de \"Harry Potter\" se extendió más allá de la trama central con las películas \"Fantastic Beasts and Where to Find Them\" (2016) y \"Fantastic Beasts: The Crimes of Grindelwald\" (2018). El año que viene está previsto que se estrene la tercera película de \"Fantastic Beasts\", de nuevo con Eddie Redmayne al frente del reparto. HBO Max, la gran apuesta de WarnerMedia en el mundo del \"streaming\", está intentando fortalecer la táctica de continuar viejos éxitos, ya sea con nuevas entregas, como las continuaciones de  o  , o apelando a la nostalgia con programas especiales, como la inminente reunión de los protagonistas de \"Friends\", Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319608-marcelo-savignone-y-su-invitacion-a-pensarnos-como-especie", "title": "Marcelo Savignone y su \"invitación a pensarnos como especie\"", "body": "“Siempre luché por no ser etiquetado”, declara el actor y director   a  . Su carrera refleja parte de esa búsqueda porque aloja creaciones muy diversas: una trilogía inspirada en obras de Chéjov ( ,   y  ), relecturas sobre piezas de Shakespeare (  está inspirada en   y   en  ), trabajos nucleados en la improvisación ( ,   y  ) o proyectos como  , realizado junto al Ballet Contemporáneo del Teatro San Martín.   Las entradas son gratuitas y pueden adquirirse en la web ( ). - Los orígenes del teatro siempre me interesaron. Hay algo que aprendí de Ariane Mnouchkine: “Hacemos teatro porque alguien lo ha hecho y ojalá que alguien lo haga porque uno lo hace”. Eso siempre quedó resonando en mí como una especie de ejercicio de relación con aquellos que lo han hecho antes. El teatro al aire libre tiene una larga tradición:  ,  , las grandes tragedias griegas. Esto no me hace nada de ruido en mi búsqueda; incluso lo mencioné en la EMAD o en ARTEI como posible transición hacia la vuelta de lo presencial. Creo que es una alternativa de cuidado, comprensión y responsabilidad social. - Los territorios populares como la Comedia del Arte o la tragedia me interesan mucho. Pienso lo popular como el arte que le pertenece al pueblo; es ahí donde puede ejercer realmente una función de alivio y respiración. . No es populismo, porque muchas veces se intentó desvalorizar lo popular desde ese lugar. A mí me interesa que mis obras puedan ser vistas por mis hijos pero también por alguien vinculado a la disciplina filosófica.  explora la filosofía práctica de  , y Savignone cuenta que la idea comenzó a gestarse tras la muerte de su padre, durante el proceso creativo de  : “Ahí volví a conectarme con el movimiento en estado puro, y paralelamente estaba atravesando un desencantamiento con el mundo a raíz de la muerte de mi padre y todo el negocio que existe alrededor; la relectura de  tenía que ver con eso. Empecé a buscar algunos por qué y así llegué a la filosofía. Parte de ese recorrido tiene que ver con seguir profundizando sobre el comportamiento humano: la obra es una invitación para pensarnos como especie, con lo maravilloso y lo tremendo que puede surgir cuando tenemos miedo, algo que se desató con la pandemia”. Dario Argento, gran maestro del terror, dedicó buena parte de su vida a explorar la oscuridad propia y ajena. En su autobiografía escribió: “Me gusta representar el bien, pero el bien se aprecia más cuando al lado está el mal”. Algo de eso aparece en las obras de Savignone, que sondean el mal para encontrar las aristas luminosas de lo humano. “  fue una puesta en escena de la maldad, pero en Spinoza las nociones de bien y mal no existen porque es lo bueno y lo malo para cada persona. Él fue un filósofo marginado; hasta el siglo XVII si alguien quería recibirse de filósofo tenía que hacer una tesis ‘anti-Spinoza’. Eso ya es atractivo para ver las injusticias a lo largo de la historia”. - Me interesa pensar el cuerpo como eje de la escena. Spinoza hace algo curioso porque no separa alma y cuerpo sino que es todo una misma cosa. A partir de ahí podría concebirse el pensamiento o la palabra como cuerpo. En definitiva, es un vínculo con la realidad y el presente. A veces ciertas lesiones son ejercicios de realidad; hay algo del cuerpo como elemento de realidad que me permite pensar la poesía, no desde la abstracción sino desde una transformación. Savignone es docente y este año cumplirá 20 años al frente de Belisario, uno de los espacios más interesantes del circuito independiente. Hoy combina clases virtuales (donde se reúne con alumnos de distintas partes del mundo) y encuentros presenciales con protocolo, aunque todavía no pudo abrir su teatro. “Belisario está cerrado desde hace diez meses y no sé cuánto más pueda resistir sin abrir. Alguien decía que la naturaleza y el arte son esenciales porque hacen a la buena salud. Me parece que las medidas culturales no se pensaron para recobrar la capacidad de trabajo de los artistas y la necesidad de convivio entre los espectadores. El encuentro es necesario porque hace del teatro un espacio de alivio, de respiración y reflexión”. El actor afirma que el teatro con protocolo es seguro y se alegra de volver a escena, pero subraya que las obras al aire libre no sustituyen la apertura de los espacios: “Por supuesto celebro cada vez que puedo actuar y agradezco al Recoleta que ha sabido valorar mi trabajo en más de una ocasión, pero también considero que es un derecho que me pertenece, con todos los matices sobre la cuestión de lo esencial.   Me parece que el teatro público necesita reflexionar sobre un teatro independiente que lo alimentó muchísimo:   En el camino se cometieron muchos errores por la inexperiencia, pero creo que es un buen momento para pensar con profundidad cuál es el devenir del teatro independiente en los próximos meses. Quienes están en los lugares de poder vinculados al arte tienen un rol histórico para generar este tipo de reflexiones”. \n"},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319604-historias-de-conservatorio-la-musica-en-primera-persona", "title": "\"Historias de conservatorio\": la música en primera persona", "body": "Dan Hakim es baterista y compositor. Hoy estudia en el  , y los géneros que aborda son varios: del jazz al hip-hop; de ambos al funk, del funk al soul, y así. Su historia, tal como ocurrirá en breve con varios estudiantes, egresados y docentes del Piazzolla --y también del  -- ya la está contando en primera persona, en el capítulo inaugural de una miniserie llamada, precisamente, “Historias de Conservatorio”. El ciclo, que constará de quince capítulos –a razón de uno por historia—se puede ver on demand desde cualquier dispositivo a través del sitio   .  “Este fue un año muy especial. La pandemia y la cuarentena en todo el mundo generó una oportunidad única, que en mi caso fue la posibilidad de vincularme con músicos de todas partes del planeta, y que además, participaran en una obra mía llamada ´Donde quiera que estés´. Esta fue la historia que conté”, dice , otro de los participantes del ciclo –en su caso como egresado del De Falla—, cuyo testimonio vivencial aparecerá en la cuarta entrada. “Fue una alegría enorme poder contar un poco de lo que fue mi llegada al Conservatorio como estudiante, y al tiempo mi ingreso a la docencia, en la misma casa de estudios”, señala.  Tras él, le tocará el turno a otra egresada del De Falla: la cantante e improvisadora  . “Compartir el trabajo que uno hace como artista es tan importante como realizarlo y, la verdad es que no es algo que suceda todo el tiempo”, manifiesta esta música que comparte el Dúo TRoneitor con Lucas Werenkraut, y se dedica a la música contemporánea y experimental.  y que desarrolla su quehacer musical con mucho esfuerzo”.  Otra de las mujeres que resolverán su historia en los casi veinte minutos que dura cada capítulo es , pianista de tango, y estudiante del Piazzolla. “Repensar la experiencia propia es una forma de agradecer lo recibido en la institución”, señala Gandino. El Ensamble Folklórico Panambí, en tanto, tendrá su vidriera a cargo de uno de sus integrantes fundadores,  . “Es un orgullo saber que estos espacios de música popular en el Piazzolla se fueron desarrollando cada vez más, hasta el punto de contar con ensambles de guitarra, tango o música latinoamericana, sumándose a los más antiguos”, sostiene el guitarrista del Ensamble integrado por diez personas y originado a principios de 2014.  , tan necesarios en la formación de un músico profesional”, subraya.   Entre los músicos que expondrán sus historias por la DGEART también está  , quien aprovechará la ocasión para presentar a su banda Huma Nos, y su disco debut  . “Espero que esta sea una llave que nos traiga más trabajo, que nos de a los y las artistas la posibilidad de seguir desarrollando nuestro arte, y llegar a canales de difusión más masivos”, se entusiasma Borserini, en sintonía con otro beneficiado: Juan Gallino. “La mía es la historia de un pibe que entró al De Falla a los 14 años, en el último gobierno de Perón y que, como muchos de mis compañeros, trató de cursar y sobrellevar todas las grandes dificultades que trajo aparejado hacerlo durante la dictadura del 76´ al 83´, hasta recibirme en 1985 ya con el retorno de la democracia”, evoca el experimentado docente, que ejerce la profesión en ambos conservatorios. “Creo que la gente podrá ver que  , se ríe. \n  Diego Macías Steiner, en tanto, aprovechará su capítulo para presentar el proyecto “Imaginarios Sonoros”; mientras que Esteban Rozenszain, egresado y docente del de Falla, hará lo propio con el lenguaje musical en los niños. “Mi materia es amplia y abarcativa… se presta muy naturalmente a la apertura creativa que los niños traen consigo”, manifiesta. El resto de los protagonistas serán Ary Vaamonde Lin (música de flamenco); el también dramaturgo Fernando Albinarrate; el director de orquesta Adrián Enríquez; el floydiano Leo Medero y Paula Di Pardo, alumna de flauta de tango en el de Falla. “Poder compartir estas historias es una manera más de hermanarnos como colegas de ruta musical, aprender unos de otros y hacer conocer esta carrera a quienes no la han transitado”, sintetiza a modo final, esta vientista nacida en el Valle de Traslasierra. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319596-joe-goldman-paul-singer-es-un-pirata-con-traje-elegante", "title": "Joe Goldman: \"Paul Singer es un pirata con traje elegante\"", "body": "Una bandada de buitres revolotea por encima de Plaza de Mayo.   La película dirigida por el realizador de las revulsivas   (2002) y   (2006) rastrea vida y milagros de los fondos que amenazaron con volver incobrable la deuda externa argentina. Con guion del periodista estadounidense , que a mediados de los 80 vino a cubrir la realidad argentina y terminó estableciéndose aquí,   tiene por protagonista al propio Goldman, ex corresponsal de UPI y ABC News y actual columnista de  . Micrófono en mano, Goldman entrevista, aquí y en Estados Unidos, a especialistas locales y extranjeros, para descular los intereses de estos fondos alojados en países fiscales. Entre los entrevistados figuran el periodista de este diario  , el matemático  , el por entonces Ministro de Economía   y un muchacho a quien en ese momento el economista   definió como “la persona más indicada para hablar de la situación de la deuda argentina”:  -Por supuesto, como cuenta Zaiat, el Plan Brady cambió todo. Se puede decir que la cura fue peor que la enfermedad, porque el nuevo programa -que supuestamente intentó apagar el incendio de la deuda externa- de hecho creó un monstruo liderado por los bancos de inversiones y Wall Street, con una fiesta de bonos en un mercado totalmente desregulado a lo Reagan/Thatcher. También desdibujó la definición hasta entonces muy lúcida entre bonos de empresas y bonos soberanos. -Trabajamos mucho con Adrián. Es un genio. Pasó mucho tiempo en el pizarrón explicando los números de la deuda, de la reestructuración y las exageradas demandas de los buitres. Grabamos a Paenza mucho antes de que Macri torciera toda la matemática para darles a los buitres incluso más de lo que ellos creyeron posible, eso incluyó casi 300 millones de dólares para pagar a los estudios de abogados de Singer y otros buitres. -Paul Singer es un tipo casi ermitaño, que opera empresas de inversiones para altos financistas. Es un importante donante al partido Republicano, un lobista muy poderoso en pos de la desregulación y para conseguir leyes que ayudan a estrangular empresas y hasta países. Con Argentina formó y financió el ATFA (American Task Force Argentina), un grupo de Washington que donó mucha plata a políticos y congresistas norteamericanos para promover su embestida contra Argentina. La entrevista que dio Singer para la cadena Bloomberg, y que aparece reproducida en  , es casi la única vez que sale en público. -Que Singer firmara una nota en la revista   elogiando a Macri habla de la importancia que para el fondo buitre de Singer tuvo el cambio de gobierno de CFK a Macri. También hubo vinculaciones de ATFA y la organización Singer con grupos periodísticos que viajaron por todo el mundo, Nevada, Delaware, Seychelles, New York, Suiza, buscando evidencia de corrupción K (la llamada “ruta del dinero K”) para usar como chantaje. Nunca pudieron hallar evidencia de la corrupción, eso habla bien de la honestidad de los K o mal de los investigadores periodísticos locales. Asimismo Singer y ATFA pusieron sus fichas en la campaña presidencial de 2015 y allí ganaron la lotería. -Lo que Guzmán explica es que ese concepto quiere decir “igualdad entre pares”, es decir que todos los acreedores deben recibir el mismo trato. Pero Griesa hizo de esa cláusula una interpretación delirante y le dio a los fondos buitres el 100% de lo que pedían, más intereses, más punitorios, mientras que los acreedores que entraron en el canje de deuda recibieron un porcentaje muchísimo menor. Y eso no es ninguna paridad entre pares.   -Como intentó hacer con Argentina, Singer tuvo investigadores buscando cuentas bancarias del presidente del Congo en Suiza y en otros paraísos fiscales. Descubrieron varias cuentas y allí empezaron un chantaje que terminó con el Congo pagando a Singer la plata destinada a la red de agua potable, en un momento en que el país sufría una epidemia de cólera. Argentina sufrió un poco de esta piratería cuando Singer embargó la Fragata Libertad en Ghana. Se puede decir que Singer es muy parecido a los piratas de Somalia, solo que viste un traje elegante. -Como periodista extranjero cubriendo el gobierno de Macri fue una constante ver que sus funcionarios tenían conflictos de intereses graves (cosa que no hubiera sido posible en Europa o en Estados Unidos, salvo bajo el gobierno de Trump). Estaba Aranguren en Energía, que era ex Shell; Etchevere el director de la Sociedad Rural en el Ministerio de Agricultura; ex directivos de bancos en la unidad de investigación financiera, y Caputo era el hombre de Wall Street colocando deuda entre sus amigos. Una fiesta. \n -En términos de crecimiento y organización económica, y también en parte de redistribución del ingreso, los gobiernos de Néstor y Cristina fueron los que hicieron un mejor trabajo. Por eso es difícil dimensionar  con un nuevo ciclo de endeudamiento, que incluyó el préstamo más grande en la historia del FMI y por otro lado un bono a 100 años. Fue un gobierno que hablaba de pobreza cero, eliminar la inflación y aumentar la inversión extranjera e hizo todo lo contrario. Un fracaso económico. Pero es una lección para la gente que los votó, como en Estados Unidos la gente se dio cuenta del desastre de Trump. O al menos algunos se dieron cuenta."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319590-fisher-stevens-estados-unidos-casi-se-convirtio-en-una-dicta", "title": "Fisher Stevens: \"Estados Unidos casi se convirtió en una dictadura\"", "body": "Cuando Eddie Palmer es detenido por la policía y el pequeño Sam comienza a correr detrás del patrullero, gritando y llorando ante la inminente ausencia de su padre putativo, el recuerdo de   –el film de   que, casualmente, cumple por estos días cien años– vuelve a la memoria del espectador como un tótem cinematográfico inoxidable. Allí se acaban las similitudes, ya que el film de Fisher Stevens, actor devenido realizador hace ya muchos años,   optando en cambio por aquello que el cine independiente estadounidense viene explorando desde hace décadas: el drama psicológico con protagonistas en busca de alguna clase de redención.     en la piel de un expresidiario que, a poco de salir de prisión, regresa al pequeño pueblo sureño que lo vio crecer para reencontrarse con su abuela paterna y, quizás, iniciar una nueva vida. Algo que, desde luego, no será tarea sencilla.  “Cuando leí el guion de Cheryl Guerriero me di cuenta de que era una película que podía producir con mi equipo y tener control artístico del resultado final”, afirma Stevens en comunicación con   desde Los Ángeles.   es el primer largometraje de ficción de Stevens en siete años luego de  , policial con   del cual, recuerda, “fue un trabajo por encargo, no era un proyecto personal”.  Su carrera delante de las cámaras comenzó en los años 80 en films como  , del “papá” del   americano moderno, John Sayles,y  , el exitoso film de aventuras juvenil de  . Incansable, la actuación continuó siendo su oficio central hasta que, en 2002, debutó en la realización con  , punto de partida de  , entre ellos el reciente  , producido y narrado por  . Colaborador frecuente de  los espectadores aficionados a las series reconocerán su rostro por la interpretación de Hugo Baker en la exitosa saga  . “Trump acababa de ser elegido presidente cuando leí el guion y me pregunté cómo eso era posible”, reflexiona Steven a la hora de detallar las razones que lo llevaron a abrazar el proyecto. “Esta es una historia sobre gente que termina acercándose, en una región ‘roja’ de nuestro país, como solemos llamar a esas zonas que votaron fuertemente por Trump”. En la ficción, Palmer termina haciéndose cargo de un pequeño de siete años llamado Sam, cuya madre –interpretada por la británica  – insiste en abandonar regularmente, a veces durante semanas.  Así comienza la improbable relación entre un hombre rudo que acaba de salir de la cárcel y un niño que gusta vestirse como princesa y usar hebillas en el cabello, y cuyos gustos y preferencias están a años luz de los de sus compañeros varones. El acoso estudiantil, la caída en desgracia de una joven promesa del fútbol americano, la posibilidad de redimir pecados del pasado son algunos de los temas que   pone así en el centro de su relato. -A los siete años, mi sobrino era muy parecido a Sam: usaba vestidos y le gustaba jugar con muñecas. Todos sus amigos eran niñas. Mi hermana y su marido fueron muy comprensivos y le dieron todo su apoyo, nunca le dijeron ‘dejá de hacer eso’. Ellos viven en una parte liberal del país, en Chicago, pero   Un lugar cuyas ideas, en general, suelen ser las opuestas. Llevó bastante tiempo lograr que el rodaje fuera un hecho.   fue filmada en 2019 y la intención siempre fue que se presentara en festivales y tuviera un estreno comercial en salas de cine, pero la situación de la pandemia no lo permitió. -Parte de la tesis alrededor de la idea de hacer la película era trasladarse a un mundo nuevo.   Un año antes de la filmación, cuando el nombre del actor aún no estaba decidido, hubo algunos problemas de financiamiento, así que tuvimos que volver a comenzar. Fue algo casual: el representante de DiCaprio –productor de dos de mis documentales– también tenía en su agenda a Justin, y a él le pareció que era ideal para el papel. Creo que decidió aceptar porque lo veía como un desafío, un dejarse llevar por un papel distinto a los que había encarado antes. Toda esa idea de las segundas oportunidades lo atrajo: vidas arruinadas en busca de una suerte de redención.  , es un gran actor. -El personaje tiene siete años pero, desde un primer momento, pensé que el actor debía ser un poco mayor, más maduro. Sin embargo, luego de varias lecturas con otros chicos, resultó evidente que Ryder Allen era el indicado, a pesar de su corta edad y de no haber actuado previamente.   es una película de presupuesto bajo e hicimos muchos ensayos, porque sabíamos que el rodaje sería breve. Quiero además decir algo que me parece esencial: tanto Justin como yo somos padres de hijos pequeños, y ambos estamos de acuerdo en que  Hay un tipo de sabiduría que sólo puede darte la vida. \n -Para mí lo más importante sigue siendo la relación entre Palmer y Sam. Pero es interesante hablar, como estoy haciendo ahora, con periodistas extranjeros:   La voluntad de los ciudadanos casi deja de estar por delante de todo. Desgraciadamente, aún hay 35 millones de personas que creen que las elecciones no fueron claras. Pero más allá de a quién haya votado cada espectador,   es una película que gira alrededor de la idea de poder acercarnos, de la unidad. Espero que este sea el momento apropiado para su estreno."}
][
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319608-marcelo-savignone-y-su-invitacion-a-pensarnos-como-especie", "title": "Marcelo Savignone y su \"invitación a pensarnos como especie\"", "body": "“Siempre luché por no ser etiquetado”, declara el actor y director   a  . Su carrera refleja parte de esa búsqueda porque aloja creaciones muy diversas: una trilogía inspirada en obras de Chéjov ( ,   y  ), relecturas sobre piezas de Shakespeare (  está inspirada en   y   en  ), trabajos nucleados en la improvisación ( ,   y  ) o proyectos como  , realizado junto al Ballet Contemporáneo del Teatro San Martín.   Las entradas son gratuitas y pueden adquirirse en la web ( ). - Los orígenes del teatro siempre me interesaron. Hay algo que aprendí de Ariane Mnouchkine: “Hacemos teatro porque alguien lo ha hecho y ojalá que alguien lo haga porque uno lo hace”. Eso siempre quedó resonando en mí como una especie de ejercicio de relación con aquellos que lo han hecho antes. El teatro al aire libre tiene una larga tradición:  ,  , las grandes tragedias griegas. Esto no me hace nada de ruido en mi búsqueda; incluso lo mencioné en la EMAD o en ARTEI como posible transición hacia la vuelta de lo presencial. Creo que es una alternativa de cuidado, comprensión y responsabilidad social. - Los territorios populares como la Comedia del Arte o la tragedia me interesan mucho. Pienso lo popular como el arte que le pertenece al pueblo; es ahí donde puede ejercer realmente una función de alivio y respiración. . No es populismo, porque muchas veces se intentó desvalorizar lo popular desde ese lugar. A mí me interesa que mis obras puedan ser vistas por mis hijos pero también por alguien vinculado a la disciplina filosófica.  explora la filosofía práctica de  , y Savignone cuenta que la idea comenzó a gestarse tras la muerte de su padre, durante el proceso creativo de  : “Ahí volví a conectarme con el movimiento en estado puro, y paralelamente estaba atravesando un desencantamiento con el mundo a raíz de la muerte de mi padre y todo el negocio que existe alrededor; la relectura de  tenía que ver con eso. Empecé a buscar algunos por qué y así llegué a la filosofía. Parte de ese recorrido tiene que ver con seguir profundizando sobre el comportamiento humano: la obra es una invitación para pensarnos como especie, con lo maravilloso y lo tremendo que puede surgir cuando tenemos miedo, algo que se desató con la pandemia”. Dario Argento, gran maestro del terror, dedicó buena parte de su vida a explorar la oscuridad propia y ajena. En su autobiografía escribió: “Me gusta representar el bien, pero el bien se aprecia más cuando al lado está el mal”. Algo de eso aparece en las obras de Savignone, que sondean el mal para encontrar las aristas luminosas de lo humano. “  fue una puesta en escena de la maldad, pero en Spinoza las nociones de bien y mal no existen porque es lo bueno y lo malo para cada persona. Él fue un filósofo marginado; hasta el siglo XVII si alguien quería recibirse de filósofo tenía que hacer una tesis ‘anti-Spinoza’. Eso ya es atractivo para ver las injusticias a lo largo de la historia”. - Me interesa pensar el cuerpo como eje de la escena. Spinoza hace algo curioso porque no separa alma y cuerpo sino que es todo una misma cosa. A partir de ahí podría concebirse el pensamiento o la palabra como cuerpo. En definitiva, es un vínculo con la realidad y el presente. A veces ciertas lesiones son ejercicios de realidad; hay algo del cuerpo como elemento de realidad que me permite pensar la poesía, no desde la abstracción sino desde una transformación. Savignone es docente y este año cumplirá 20 años al frente de Belisario, uno de los espacios más interesantes del circuito independiente. Hoy combina clases virtuales (donde se reúne con alumnos de distintas partes del mundo) y encuentros presenciales con protocolo, aunque todavía no pudo abrir su teatro. “Belisario está cerrado desde hace diez meses y no sé cuánto más pueda resistir sin abrir. Alguien decía que la naturaleza y el arte son esenciales porque hacen a la buena salud. Me parece que las medidas culturales no se pensaron para recobrar la capacidad de trabajo de los artistas y la necesidad de convivio entre los espectadores. El encuentro es necesario porque hace del teatro un espacio de alivio, de respiración y reflexión”. El actor afirma que el teatro con protocolo es seguro y se alegra de volver a escena, pero subraya que las obras al aire libre no sustituyen la apertura de los espacios: “Por supuesto celebro cada vez que puedo actuar y agradezco al Recoleta que ha sabido valorar mi trabajo en más de una ocasión, pero también considero que es un derecho que me pertenece, con todos los matices sobre la cuestión de lo esencial.   Me parece que el teatro público necesita reflexionar sobre un teatro independiente que lo alimentó muchísimo:   En el camino se cometieron muchos errores por la inexperiencia, pero creo que es un buen momento para pensar con profundidad cuál es el devenir del teatro independiente en los próximos meses. Quienes están en los lugares de poder vinculados al arte tienen un rol histórico para generar este tipo de reflexiones”. \n"},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319590-fisher-stevens-estados-unidos-casi-se-convirtio-en-una-dicta", "title": "Fisher Stevens: \"Estados Unidos casi se convirtió en una dictadura\"", "body": "Cuando Eddie Palmer es detenido por la policía y el pequeño Sam comienza a correr detrás del patrullero, gritando y llorando ante la inminente ausencia de su padre putativo, el recuerdo de   –el film de   que, casualmente, cumple por estos días cien años– vuelve a la memoria del espectador como un tótem cinematográfico inoxidable. Allí se acaban las similitudes, ya que el film de Fisher Stevens, actor devenido realizador hace ya muchos años,   optando en cambio por aquello que el cine independiente estadounidense viene explorando desde hace décadas: el drama psicológico con protagonistas en busca de alguna clase de redención.     en la piel de un expresidiario que, a poco de salir de prisión, regresa al pequeño pueblo sureño que lo vio crecer para reencontrarse con su abuela paterna y, quizás, iniciar una nueva vida. Algo que, desde luego, no será tarea sencilla.  “Cuando leí el guion de Cheryl Guerriero me di cuenta de que era una película que podía producir con mi equipo y tener control artístico del resultado final”, afirma Stevens en comunicación con   desde Los Ángeles.   es el primer largometraje de ficción de Stevens en siete años luego de  , policial con   del cual, recuerda, “fue un trabajo por encargo, no era un proyecto personal”.  Su carrera delante de las cámaras comenzó en los años 80 en films como  , del “papá” del   americano moderno, John Sayles,y  , el exitoso film de aventuras juvenil de  . Incansable, la actuación continuó siendo su oficio central hasta que, en 2002, debutó en la realización con  , punto de partida de  , entre ellos el reciente  , producido y narrado por  . Colaborador frecuente de  los espectadores aficionados a las series reconocerán su rostro por la interpretación de Hugo Baker en la exitosa saga  . “Trump acababa de ser elegido presidente cuando leí el guion y me pregunté cómo eso era posible”, reflexiona Steven a la hora de detallar las razones que lo llevaron a abrazar el proyecto. “Esta es una historia sobre gente que termina acercándose, en una región ‘roja’ de nuestro país, como solemos llamar a esas zonas que votaron fuertemente por Trump”. En la ficción, Palmer termina haciéndose cargo de un pequeño de siete años llamado Sam, cuya madre –interpretada por la británica  – insiste en abandonar regularmente, a veces durante semanas.  Así comienza la improbable relación entre un hombre rudo que acaba de salir de la cárcel y un niño que gusta vestirse como princesa y usar hebillas en el cabello, y cuyos gustos y preferencias están a años luz de los de sus compañeros varones. El acoso estudiantil, la caída en desgracia de una joven promesa del fútbol americano, la posibilidad de redimir pecados del pasado son algunos de los temas que   pone así en el centro de su relato. -A los siete años, mi sobrino era muy parecido a Sam: usaba vestidos y le gustaba jugar con muñecas. Todos sus amigos eran niñas. Mi hermana y su marido fueron muy comprensivos y le dieron todo su apoyo, nunca le dijeron ‘dejá de hacer eso’. Ellos viven en una parte liberal del país, en Chicago, pero   Un lugar cuyas ideas, en general, suelen ser las opuestas. Llevó bastante tiempo lograr que el rodaje fuera un hecho.   fue filmada en 2019 y la intención siempre fue que se presentara en festivales y tuviera un estreno comercial en salas de cine, pero la situación de la pandemia no lo permitió. -Parte de la tesis alrededor de la idea de hacer la película era trasladarse a un mundo nuevo.   Un año antes de la filmación, cuando el nombre del actor aún no estaba decidido, hubo algunos problemas de financiamiento, así que tuvimos que volver a comenzar. Fue algo casual: el representante de DiCaprio –productor de dos de mis documentales– también tenía en su agenda a Justin, y a él le pareció que era ideal para el papel. Creo que decidió aceptar porque lo veía como un desafío, un dejarse llevar por un papel distinto a los que había encarado antes. Toda esa idea de las segundas oportunidades lo atrajo: vidas arruinadas en busca de una suerte de redención.  , es un gran actor. -El personaje tiene siete años pero, desde un primer momento, pensé que el actor debía ser un poco mayor, más maduro. Sin embargo, luego de varias lecturas con otros chicos, resultó evidente que Ryder Allen era el indicado, a pesar de su corta edad y de no haber actuado previamente.   es una película de presupuesto bajo e hicimos muchos ensayos, porque sabíamos que el rodaje sería breve. Quiero además decir algo que me parece esencial: tanto Justin como yo somos padres de hijos pequeños, y ambos estamos de acuerdo en que  Hay un tipo de sabiduría que sólo puede darte la vida. \n -Para mí lo más importante sigue siendo la relación entre Palmer y Sam. Pero es interesante hablar, como estoy haciendo ahora, con periodistas extranjeros:   La voluntad de los ciudadanos casi deja de estar por delante de todo. Desgraciadamente, aún hay 35 millones de personas que creen que las elecciones no fueron claras. Pero más allá de a quién haya votado cada espectador,   es una película que gira alrededor de la idea de poder acercarnos, de la unidad. Espero que este sea el momento apropiado para su estreno."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319595-octubre-tv-incorpora-mas-peliculas-de-realizadores-argentino", "title": "Octubre TV incorpora más películas de realizadores argentinos", "body": "La programación de   incorpora a su grilla durante los últimos días de enero una serie de películas de realizadores argentinos, que se suman a la nutrida carta de contenidos online ya disponible en la plataforma. Se trata por un lado del ciclo , que desde el año pasado viene dedicándole el segundo día hábil de la semana a los trabajos más recientes de importantes cineastas locales e internacionales. Por el otro la   Entre ambos ciclos acumulan un total de 18 películas que podrán verse de forma totalmente gratuita a través de  . El ciclo de estrenos de los días martes incluye por el momento seis títulos que podrán verse a razón de uno por semana a partir de hoy y hasta el próximo 2 de marzo, aunque la idea es darle continuidad durante todo el 2021. Las películas programadas son producciones muy recientes que en su mayoría tuvieron escasa o nula difusión, debido a las distintas complicaciones derivadas de la pandemia. Cada una estará disponible de forma gratuita solo durante las 24 horas de cada martes, por lo cual es importante estar atento a la agenda para no perderse ninguna.  . Con motivo de su estreno, el crítico de este diario Ezequiel Boetti describió al film como un “docu-reality de resonancias sociales”, que “aborda el tema de manera respetuosa”, poniendo el foco no “en las víctimas, sino en quienes acuden a su rescate”.  Siete días después,  a partir de un ensamble que combina los diálogos que el propio coreógrafo mantiene con referentes de la danza, con una serie de puestas en escena que exhiben su trabajo de manera expresionista. De Luque, ella misma bailarina que llegó a integrar el  , fundado en 1968 por el propio Araiz, traza el perfil del maestro reuniendo en una sola pieza la potencia kinética de la danza con la sensibilidad poética del lenguaje cinematográfico. Los martes 9 y 16 de febrero será el turno de  , del cordobés Franco Verdoia, y de  , de Miguel Zeballos, ambas de reciente estreno. La primera es un drama psicológico siniestgro y enigmático, protagonizado por Esteban Meloni y Gabriel Goity. Según expresó en estas mismas páginas  ,   “trabaja sobre un fuera de campo traumático ubicado en el pasado, que explica todo aquello que en la superficie resulta extraño”. Como el film de De Luque, la segunda también es el retrato de un artista, en este caso del dramaturgo  , miembro fundador del grupo El Periférico de Objetos  En el documental  , la directora   también se ocupa de retratar a la figura insoslayable de Leonor Marzano, considerada la creadora del cuarteto, ritmo que forma parte fundamental de la identidad cordobesa. La película, que podrá verse el martes 23 de febrero, se propone recuperar otra historia invisibilizada de una mujer, creadora de un espacio hoy dominado por hombres y signado por la lógica machista. Por último, el 2 de marzo estará disponible  , último trabajo de ficción de De Luque protagonizado por Julieta Díaz y Jean Pierre Noher, en la que los miembros de una ex pareja se reencuentran un año después de su separación. Esa reunión es la excusa que la directora y guionista utiliza para esbozar algunas reflexiones acerca del paso del tiempo y el dolor que muchas veces conlleva su revisión.  , cuyo conjunto expresa de forma precisa sus intereses, que abarcan no solo lo cinematográfico, sino también lo histórico, lo literario o lo social. En sus películas se conjugan memoria, arte y política a partir de indagaciones estéticas que buscan entroncarse dentro de diferentes tradiciones de la cinematografía latinoamericana y europea. La retrospectiva, que incluye un total de 12 títulos, estará disponible entre los contenidos de Octubre TV  La obra de Molina y Ardito se caracteriza por el abordaje documental de personajes destacados, provenientes sobre todo de distintos ámbitos artísticos. Entre los perfiles realizados por la pareja, hay algunos dedicados a cineastas como  , en su ópera prima  , de 2003. O el que hicieron de una figura inclasificable como la de María Elena Walsh, a quien retratan en la película homónima de 2012. Pero si hay una esfera recurrente en la filmografía de la dupla es la de la literatura, ocupándose de figuras como Paco Urondo, Alejandra Pizarnik, Jorge Luis Borges o Julio Cortázar.  \n La mirada social de Molina y Ardito aparece expresada en películas como   (2008), donde retratan la experiencia de la fábrica de cerámicos Zanón, recuperada por sus trabajadores; o   (2014), donde recorren la tradición de militancia política dentro del colegio Nacional Buenos Aires. Este tema vuelve a aparecer en  La retrospectiva se completa con   (2013), donde recorren la vida, el pensamiento y el crimen político de Mariano Moreno, y los documentales   (2011) y   (2017), ambos dirigidos por Ardito en solitario."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319604-historias-de-conservatorio-la-musica-en-primera-persona", "title": "\"Historias de conservatorio\": la música en primera persona", "body": "Dan Hakim es baterista y compositor. Hoy estudia en el  , y los géneros que aborda son varios: del jazz al hip-hop; de ambos al funk, del funk al soul, y así. Su historia, tal como ocurrirá en breve con varios estudiantes, egresados y docentes del Piazzolla --y también del  -- ya la está contando en primera persona, en el capítulo inaugural de una miniserie llamada, precisamente, “Historias de Conservatorio”. El ciclo, que constará de quince capítulos –a razón de uno por historia—se puede ver on demand desde cualquier dispositivo a través del sitio   .  “Este fue un año muy especial. La pandemia y la cuarentena en todo el mundo generó una oportunidad única, que en mi caso fue la posibilidad de vincularme con músicos de todas partes del planeta, y que además, participaran en una obra mía llamada ´Donde quiera que estés´. Esta fue la historia que conté”, dice , otro de los participantes del ciclo –en su caso como egresado del De Falla—, cuyo testimonio vivencial aparecerá en la cuarta entrada. “Fue una alegría enorme poder contar un poco de lo que fue mi llegada al Conservatorio como estudiante, y al tiempo mi ingreso a la docencia, en la misma casa de estudios”, señala.  Tras él, le tocará el turno a otra egresada del De Falla: la cantante e improvisadora  . “Compartir el trabajo que uno hace como artista es tan importante como realizarlo y, la verdad es que no es algo que suceda todo el tiempo”, manifiesta esta música que comparte el Dúo TRoneitor con Lucas Werenkraut, y se dedica a la música contemporánea y experimental.  y que desarrolla su quehacer musical con mucho esfuerzo”.  Otra de las mujeres que resolverán su historia en los casi veinte minutos que dura cada capítulo es , pianista de tango, y estudiante del Piazzolla. “Repensar la experiencia propia es una forma de agradecer lo recibido en la institución”, señala Gandino. El Ensamble Folklórico Panambí, en tanto, tendrá su vidriera a cargo de uno de sus integrantes fundadores,  . “Es un orgullo saber que estos espacios de música popular en el Piazzolla se fueron desarrollando cada vez más, hasta el punto de contar con ensambles de guitarra, tango o música latinoamericana, sumándose a los más antiguos”, sostiene el guitarrista del Ensamble integrado por diez personas y originado a principios de 2014.  , tan necesarios en la formación de un músico profesional”, subraya.   Entre los músicos que expondrán sus historias por la DGEART también está  , quien aprovechará la ocasión para presentar a su banda Huma Nos, y su disco debut  . “Espero que esta sea una llave que nos traiga más trabajo, que nos de a los y las artistas la posibilidad de seguir desarrollando nuestro arte, y llegar a canales de difusión más masivos”, se entusiasma Borserini, en sintonía con otro beneficiado: Juan Gallino. “La mía es la historia de un pibe que entró al De Falla a los 14 años, en el último gobierno de Perón y que, como muchos de mis compañeros, trató de cursar y sobrellevar todas las grandes dificultades que trajo aparejado hacerlo durante la dictadura del 76´ al 83´, hasta recibirme en 1985 ya con el retorno de la democracia”, evoca el experimentado docente, que ejerce la profesión en ambos conservatorios. “Creo que la gente podrá ver que  , se ríe. \n  Diego Macías Steiner, en tanto, aprovechará su capítulo para presentar el proyecto “Imaginarios Sonoros”; mientras que Esteban Rozenszain, egresado y docente del de Falla, hará lo propio con el lenguaje musical en los niños. “Mi materia es amplia y abarcativa… se presta muy naturalmente a la apertura creativa que los niños traen consigo”, manifiesta. El resto de los protagonistas serán Ary Vaamonde Lin (música de flamenco); el también dramaturgo Fernando Albinarrate; el director de orquesta Adrián Enríquez; el floydiano Leo Medero y Paula Di Pardo, alumna de flauta de tango en el de Falla. “Poder compartir estas historias es una manera más de hermanarnos como colegas de ruta musical, aprender unos de otros y hacer conocer esta carrera a quienes no la han transitado”, sintetiza a modo final, esta vientista nacida en el Valle de Traslasierra. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319795-julia-moscardini-y-ernesto-jodos-en-el-altar-de-duke-ellingt", "title": "Julia Moscardini y Ernesto Jodos en el altar de Duke Ellington", "body": "Otra alternativa para acariciar lo áspero durante esta pandemia interminable.  Será con   en el marco del ciclo  , producido por BeBop. “Elegimos tocar Duke porque es un universo musical que ambos admiramos, conocemos y con el que nos sentimos muy a gusto, pese a las diferencias en el recorrido individual de cada uno”, es la introducción de Moscardini a  . Bajo el título de “Play Ellington”, el concierto tendrá lugar en la terraza del Aldo´s Palermo ( ) donde, por 700 pesos, también habrá acceso a una copa de vino. “Como no veníamos tocando en vivo ni eran fáciles las condiciones para juntarse a ensayar, nos pareció un buen punto de encuentro después de tantos meses”, amplía la cantante.  Formada en Nueva York con Sheila Jordan, Christine Correa, Theo Bleckman y Jay Clayton, e integrante de la Big Orchestra del Centro Cultural Kirchner, Moscardini ubica su dúo con Jodos como una especie de desprendimiento del quinteto que grabó a su nombre el disco  .  dice ella, y argumenta: “Siento que se da un tipo de interacción fresca, descontracturada y espontánea con la que me siento muy cómoda. Además gravitan mucho otros dos hechos: por un lado, reducir la formación por cuestiones de protocolo; por otro, lo cómodo, agradable y versátil que nos resulta a ambos quedar en piano y voz”.  La dupla Moscardini-Jodos tuvo que hacer foco en el repertorio vocal de Duke, por obvias razones de formación. En efecto, el dúo optó por aquellos clásicos de la década del cuarenta, ya interpretados por otros, por otras. Es el caso de “In a mellow tone”, gema popularizada por  durante los cincuenta; de “Do nothin' till you hear from me”, un alegato contra el qué dirán de aquellas épocas; y de “All too son”, pieza embellecida a más no poder por la voz de  . “Ni estas tres ni el resto de las que hagamos tiene arreglos propios previos… ambos conocemos los temas, y además venimos tocando juntos hace tres años”, asegura la cantante evocando la formación con que grabó  :   “Lo que sí pasa es que previamente con Ernesto hablamos un poco de cómo encarar cada tema con sus tempos y feels.  Y en lo personal, diría que ese espacio para lo incierto dentro de la confianza generada por tocar juntos es lo que lo hace más atractivo”, admite Moscardini, acerca de otra arista de su dúo con el experimentado músico egresado en la Berklee. \n  Seguramente, el dúo repasará también alguna pieza de  , trabajo poblado por nueve standards, entre clásicos como “I thought about you”, compuesto por Johnny Mercer en 1939; o “I got rhythm”, de Gershwin, con otros más modernos, menos transitados, tal el caso de “Art Decó” de Don Cherry, y el que da nombre al disco, de Benny Golson. “Este tema ya tenía una letra, pero yo le puse otra”, señala la cantante, sobre una costumbre bastante arraigada en el género, y se mete en su disco solista: “Empecé a proyectarlo en 2018. Luego convoqué a los músicos con los que quería grabar, que afortunadamente aceptaron y mientras tocábamos en vivo, durante unos meses, fui definiendo el repertorio y la sonoridad. Para elegir ubiqué a las letras en un lugar central, pero también esto de mechar clásicos y composiciones menos transitadas vocalmente… me interesa porque  . Fue muy importante para mi tocar juntos varios meses antes de grabar”. “Así es…  y de tener siempre en cuenta, aún en los solos, de qué manera es presentada y fraseada la melodía de cada tema”, interviene Jodos para completar la ecuación."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319759-la-fake-news-sobre-la-serie-de-harry-potter", "title": "La fake news sobre la serie de Harry Potter", "body": "En las últimas horas corrió un  , iniciado por la revista The Hollywood Reporter, que anunciaba la  a manos de HBO Max. Warner Bros, a cargo de los derechos de la exitosa saga, desmintió la fake news. , aseguró la jefa de comunicaciones de Warner Media, Johanna Fuentes, quien respondió en Twitter a distintos usuarios y medios sobre la falsedad de la información.  El rumor comenzó a circular luego de un artículo de la revista de entretenimiento estadounidense, que aseguró que el proyecto estaba dando todavía sus primeros pasos y que Con esta nueva propuesta, insinuaba la revista, HBO Max   protagonizadas por Daniel Radcliffe --desde Harry Potter y la Piedra Filosofal (2001) hasta Harry Potter y las reliquias de la Muerte: parte 2 (2011)-- han logrado en todo el mundo. En el cine, el universo de \"Harry Potter\" se extendió más allá de la trama central con las películas \"Fantastic Beasts and Where to Find Them\" (2016) y \"Fantastic Beasts: The Crimes of Grindelwald\" (2018). El año que viene está previsto que se estrene la tercera película de \"Fantastic Beasts\", de nuevo con Eddie Redmayne al frente del reparto. HBO Max, la gran apuesta de WarnerMedia en el mundo del \"streaming\", está intentando fortalecer la táctica de continuar viejos éxitos, ya sea con nuevas entregas, como las continuaciones de  o  , o apelando a la nostalgia con programas especiales, como la inminente reunión de los protagonistas de \"Friends\", Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry y David Schwimmer. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319789-un-corto-sobre-rodolfo-walsh-fue-prenominado-al-oscar", "title": "Un corto sobre Rodolfo Walsh fue prenominado al Oscar", "body": ",  , que se entregarán el 9 de abril.    incluyendo el de La Habana, el Festival de Cine de Derechos Humanos que se celebra todos los años en Argentina y el Festival Internacional de Cine Político. Ganó además en festivales especializados, como el Animación Cartón, el Anima Latina, el Festival Internacional de Cine Silente y Chilemonos. Haberse llevado un premio en este último festival, reconocido internacionalmente, habilita a   para ponerse en carrera para el Oscar 2020.  además de un corto de  . Pero  La selección se hace de acuerdo al sistema conocido como  , donde de los postulantes iniciales quedan primero veinte, luego diez y finalmente la lista de cinco que integrará la terna.   comenzó a tomar forma en 2015, cuando el Incaa lanzó el concurso ANIMATE, para la producción de cortometrajes animados. El corto de Fiore & Origone fue uno de los cuatro ganadores, quedando así en condiciones de financiar una producción independiente, que insumió un año y medio de trabajo. La producción se canalizó a través de Mutant.TV, compañía de los propios Fiore y Origone. El cortometraje se basa en un relato escrito por Julio Miguel Azamor Origone, padre de Julio Azamor, y  previo a ser emboscado y acribillado en la intersección de las avenidas Entre Ríos y San Juan. El guion quedó a cargo del propio Azamor Origone, y la técnica de animación utilizada por Fiore y Azamor es “a la antigua”: con   En tiempos en que todo se digitaliza, toda una rareza. Para darse una idea del trabajo que esta técnica insume basta un dato: el corto, de diez minutos de duración, está compuesto de   El trailer de  que se hizo llegar a la prensa, hace pensar en un resultado final de  \n Tanto Daniela Fiore como Azamor (h) cuentan con antecedentes en el campo del comic y la animación. Azamor comenzó como dibujante en el fanzine  , donde también colaboraba   director de los largometrajes   (2001) y   (2009). Más tarde Azamor participó -junto a Salvador Sanz y Javier Rovella, ex compañeros de  - de la producción del corto animado  , y comenzó a trabajar ya de modo profesional en estudios de animación, forjándose en el oficio. En 2008 Daniela Fiore dirigió, también sobre guion de Azamor Origone,  , documental que recopila la historia de la historieta argentina, con entrevistas a varios de sus máximos representantes. Ahora queda por ver si este trabajo hiperartesanal, proveniente de la periferia, llega a colar entre los cinco que deberán vérselas entre sí el próximo "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319596-joe-goldman-paul-singer-es-un-pirata-con-traje-elegante", "title": "Joe Goldman: \"Paul Singer es un pirata con traje elegante\"", "body": "Una bandada de buitres revolotea por encima de Plaza de Mayo.   La película dirigida por el realizador de las revulsivas   (2002) y   (2006) rastrea vida y milagros de los fondos que amenazaron con volver incobrable la deuda externa argentina. Con guion del periodista estadounidense , que a mediados de los 80 vino a cubrir la realidad argentina y terminó estableciéndose aquí,   tiene por protagonista al propio Goldman, ex corresponsal de UPI y ABC News y actual columnista de  . Micrófono en mano, Goldman entrevista, aquí y en Estados Unidos, a especialistas locales y extranjeros, para descular los intereses de estos fondos alojados en países fiscales. Entre los entrevistados figuran el periodista de este diario  , el matemático  , el por entonces Ministro de Economía   y un muchacho a quien en ese momento el economista   definió como “la persona más indicada para hablar de la situación de la deuda argentina”:  -Por supuesto, como cuenta Zaiat, el Plan Brady cambió todo. Se puede decir que la cura fue peor que la enfermedad, porque el nuevo programa -que supuestamente intentó apagar el incendio de la deuda externa- de hecho creó un monstruo liderado por los bancos de inversiones y Wall Street, con una fiesta de bonos en un mercado totalmente desregulado a lo Reagan/Thatcher. También desdibujó la definición hasta entonces muy lúcida entre bonos de empresas y bonos soberanos. -Trabajamos mucho con Adrián. Es un genio. Pasó mucho tiempo en el pizarrón explicando los números de la deuda, de la reestructuración y las exageradas demandas de los buitres. Grabamos a Paenza mucho antes de que Macri torciera toda la matemática para darles a los buitres incluso más de lo que ellos creyeron posible, eso incluyó casi 300 millones de dólares para pagar a los estudios de abogados de Singer y otros buitres. -Paul Singer es un tipo casi ermitaño, que opera empresas de inversiones para altos financistas. Es un importante donante al partido Republicano, un lobista muy poderoso en pos de la desregulación y para conseguir leyes que ayudan a estrangular empresas y hasta países. Con Argentina formó y financió el ATFA (American Task Force Argentina), un grupo de Washington que donó mucha plata a políticos y congresistas norteamericanos para promover su embestida contra Argentina. La entrevista que dio Singer para la cadena Bloomberg, y que aparece reproducida en  , es casi la única vez que sale en público. -Que Singer firmara una nota en la revista   elogiando a Macri habla de la importancia que para el fondo buitre de Singer tuvo el cambio de gobierno de CFK a Macri. También hubo vinculaciones de ATFA y la organización Singer con grupos periodísticos que viajaron por todo el mundo, Nevada, Delaware, Seychelles, New York, Suiza, buscando evidencia de corrupción K (la llamada “ruta del dinero K”) para usar como chantaje. Nunca pudieron hallar evidencia de la corrupción, eso habla bien de la honestidad de los K o mal de los investigadores periodísticos locales. Asimismo Singer y ATFA pusieron sus fichas en la campaña presidencial de 2015 y allí ganaron la lotería. -Lo que Guzmán explica es que ese concepto quiere decir “igualdad entre pares”, es decir que todos los acreedores deben recibir el mismo trato. Pero Griesa hizo de esa cláusula una interpretación delirante y le dio a los fondos buitres el 100% de lo que pedían, más intereses, más punitorios, mientras que los acreedores que entraron en el canje de deuda recibieron un porcentaje muchísimo menor. Y eso no es ninguna paridad entre pares.   -Como intentó hacer con Argentina, Singer tuvo investigadores buscando cuentas bancarias del presidente del Congo en Suiza y en otros paraísos fiscales. Descubrieron varias cuentas y allí empezaron un chantaje que terminó con el Congo pagando a Singer la plata destinada a la red de agua potable, en un momento en que el país sufría una epidemia de cólera. Argentina sufrió un poco de esta piratería cuando Singer embargó la Fragata Libertad en Ghana. Se puede decir que Singer es muy parecido a los piratas de Somalia, solo que viste un traje elegante. -Como periodista extranjero cubriendo el gobierno de Macri fue una constante ver que sus funcionarios tenían conflictos de intereses graves (cosa que no hubiera sido posible en Europa o en Estados Unidos, salvo bajo el gobierno de Trump). Estaba Aranguren en Energía, que era ex Shell; Etchevere el director de la Sociedad Rural en el Ministerio de Agricultura; ex directivos de bancos en la unidad de investigación financiera, y Caputo era el hombre de Wall Street colocando deuda entre sus amigos. Una fiesta. \n -En términos de crecimiento y organización económica, y también en parte de redistribución del ingreso, los gobiernos de Néstor y Cristina fueron los que hicieron un mejor trabajo. Por eso es difícil dimensionar  con un nuevo ciclo de endeudamiento, que incluyó el préstamo más grande en la historia del FMI y por otro lado un bono a 100 años. Fue un gobierno que hablaba de pobreza cero, eliminar la inflación y aumentar la inversión extranjera e hizo todo lo contrario. Un fracaso económico. Pero es una lección para la gente que los votó, como en Estados Unidos la gente se dio cuenta del desastre de Trump. O al menos algunos se dieron cuenta."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/319791-nikolaj-coster-waldau-para-game-of-thrones-era-imposible-un-", "title": "Nikolaj Coster-Waldau: \"Para Game of Thrones era imposible un final perfecto\"", "body": "Para las masas,  de   Su personaje apareció en el primerísimo episodio de la serie fantástica y   Y, gracias a algunas circunstancias desafortunadas que incluyeron la pérdida de una mano, Jaime se convirtió en el personaje con la trayectoria más intrigante de todas.  El rol con el que saltó a la fama apareció en 1994, en el exitoso thriller  (también de HBO).  , como   y  , y ha hecho   En 2019, fundó una compañía productora a través de la cual está haciendo una película aún no anunciada que, sugiere, presenta angustiosamente \"un montón de perros que han muerto\". La mera presunción de que él es solo Jaime podría irritarlo. El es mucho más que eso. \"Durante esas ocho temporadas, hice dos películas por año, más o menos\", dice el intérprete de 50 años. \"Pero obviamente el éxito del show, que fue tan enorme, hace que cualquier otro logro, por grande que sea, empalidezca en la comparación.   En mi mundo, esos trabajos ocupan mucho más espacio que Jaime Lannister.\" Uno de esos trabajos fue el thriller de pueblo chico   estrenado el año pasado, que es como una novela de James Ellroy cambiando la soleada Los Angeles por los lúgubres bosques de Minnesota. En la película, Coster-Waldau es el cazador Rayburn Swanson, un alcohólico atormentado por la desaparición da su hija, cinco años atrás.  \"El guión estuvo dando vueltas un par de años\", dice el actor. \"Me gustó la historia básica de un tipo que es un borracho y pierde a su hija. Normalmente, en una narración allí es donde se produce un cambio, pero no en este caso. Y me pareció interesante.\"  filmadas casi en estilo de guerrilla. Cuenta que  fue filmada con un presupuesto mínimo en Canadá; allí se lo ve corriendo por locaciones desiertas, claramente gélidas, en el medio de la noche. Por fortuna,   que pesan sobre las producciones audiovisuales. \"En el set solo podés tener 10 o 15 personas en un mismo espacio. Es difícil, pero funciona.\" Presumiblemente, la actual situación habría causado algunos problemas para filmar una de esas gigantescas escenas de batalla de   \"No podría haber sucedido\", dice Coster-Waldau de inmediato. \"¿Con el virus tan vivo como ahora?   Cabe preguntarse si, una vez que las cosas vuelvan a la normalidad, tiene algún plan de trasladarse a Hollywood. ¿Se sentiría atraído por el prospecto de ganar millones vistiendo un traje de superhérore en el Universo Marvel? El actor no está muy seguro. \"Probablemente no diría que no, pero la cuestión es que...   Hay un montón de actores fantásticos que hacen muchas y siempre pienso   Un par tienen grandes personajes, pero   así que no creo que suceda. Pero supongo que no hay que morder la mano que te alimenta.\" Quizá Coster-Waldau   Entiende por qué el final de  dividió a los espectadores   pero lo resume en el sencillo hecho de que \"un montón de gente no quiere que sus shows favoritos lleguen al final.\" Una de las cosas a favor de   de todos modos, es el hecho de que ninguno de los integrantes del elenco ha sufrido la ira de la cultura de la cancelación, lo que es una buena noticia para su legado. Coster-Waldau cree que negar a las personas y sus carreras por una frase ofensiva \"es contraproducente para el progreso\". Si se le pregunta, cree que \"un perdón básico\" debería prevalecer. \"Si alguien dice  espero que la gente pueda decir    Desde 2019, Coster-Waldau analizó varios proyectos como parte de Ill Kippers, la productora que creó con su amigo Joe Derrick. Entre ellos hay una adaptación de la novela   (2018), y la reciente novela gótica  , de Jo Kaplan. También lanzarán  algo con lo que el actor está más que familiarizado si se consideran sus diez años como parte de la serie más exitosa del mundo. Aunque no pueda empatizar con la misma obsesión que encuentra en la gente que se cruza en esos eventos.  dice con ironía. Aun así puede entenderlo, aunque  ¿Ni siquiera un poquito? \"¿Puedo ser honesto? Creo que lo que te gustaría escuchar es   Pasamos unos diez años juntos, y en virtud de eso hubo un momento muy emotivo porque de pronto todo llegó a su fin. ¿Pero media hora después?\", dice y se encoge de hombros mientras lanza una risita culposa. \"Me tomó diez años entender que las cosas llegan a un final natural. Ahora soy solo un viejo y cínico hombre con el corazón frío.\" De  de Gran Bretaña. Especial para "}
]